{
  "id": 2,
  "title": "Chương 2: Trong tửu quán",
  "content": "Tôi thường lân la đến quán dì Tư Béo, bởi lý do mong gặp người quen. Nhưng còn một lẽ khác nữa, là ở đó, tôi có thể nghe đủ mọi thứ chuyện trên đời. Việc gì vừa xảy ra ở bất cứ xó hẻm nào quanh chợ, lập tức trong quán dì Tư Béo mọi người đã biết ngay. Từ những tin nóng hổi ở mặt trận Vàm Xáng như … một chiến sĩ ta bị thương, khúc ruột lòi ra, anh lấy tay nhét vào, không rên một tiếng” , cho đến chuyện “ông Tổ sư Bồ đề truyền dạy phép màu cho Tề Thiên Đại Thánh như thế nào... ” tôi đều có thể nghe được ở đây.\n\nĐó là một ngôi quán nhỏ xệch xạc, trống trước trống sau, cất dựa bên bờ kênh dưới bóng một cây gáo cổ thụ.\n\nMái lá rách thủng lô chỗ, ban ngày nắng soi xuống mặt chiếc bàn dài, thả những bóng trứng vịt xuống bên mâm người ngồi nhậu, và ban đêm, người ta có thể uống cả một vì sao xanh rơi trong lòng cốc.\n\nQuán rượu dì Tư Béo nối tiếng về thứ rượu tăm ngọt giọng, phảng phất mùi cháy khê nồi mà không nhà nào cất được, về tài xào nấu các món thịt rừng mà các lão già cũng hay bông phèng đã nức nở khen rằng “nhắm xong một miếng, thấy người phấn hứng, trẻ tráng ra ngay” .\n\nNhiều người tin như vậy. Chứ như tôi, tôi nghĩ rằng những người lui tới nơi đây là bởi tự thói quen cố hữu của họ. Mà bà chủ quán vốn là một người đãi bôi xởi lởi, không bao giờ để phật lòng bất cứ một ông khách nào dù khó tính đến đâu. Duy chỉ có một điều mà ai cũng biết nhưng cũng chẳng ai nói ra, là trong sự dễ dãi hào phóng của bà ta , dù thế nào thì thế, một đồng xu cũng không lọt được qua cánh tay nhờn nhầy bóng mỡ của bà, vì bà không để mình chịu thiệt với ai bao giờ. Chẳng vậy mà một hôm, bà ta đã bảo tôi: “Tao thấy mày sống hổm rày ở chợ này như con chó hoang. Tội quá! về đây mà ở, tiếp giúp tao việc vặt trong quán. Mày sẽ tha hồ ăn, tha hồ uống. Còn như công xá. Bà ta im lặng một lúc, sụt sịt mũi ; “Nói chuyện công xá, hóa ra cháu ở đợ cho dì sao? Dì có một thân một mình. Dì coi cháu như con thôi. Mẹ con mà tính chuyện tiền bạc thì còn ra cái nghĩa gì\n\nTôi đứng lặng đi một lúc lâu, bàng hoàng không biết đáp ra sao. Trước mắt tôi, dòng kênh xanh ngắt lặng lẽ chạy hút vào chân trời . Một cánh buồm nhỏ xíu bồng bềnh trên khói nước, ở một nơi nào xa lắm, đôi khi không trông rõ, dường nửa thực nửa hư. Quay nhìn về hướng quê nhà, chỉ thấy mây trời đùn cao như núi. Ngày mai tôi sẽ đi về đâu sống ra sao, tôi chưa biết. Tôi chẳng ở đây thì còn đi đâu nữa? Tôi gật đầu, chẳng nghĩ ngợi gì.\n\n– Vâng. Cháu sẽ ở đây với dì!\n\nTôi trở thành thằng nhỏ hầu rượu trong quán dì Tư Béo bắt đầu từ hôm đó.\n\n– Cầm hào bạc đây, ra chợ mà cắt tóc ngay đi – bà ta vừa truyền lệnh cho tôi, vừa tháo mấy cây kim băng cài miệng túi áo chích đưa lên ngậm ngang mồm, và móc từ trong miệng túi thâm đen vì bẩn mỡ ra một nắm giấy bạc, nhặt một tờ hào dúi vào tay tôi.\n\nKhi tôi cắt tóc xong, trở về quán thì thấy bà ta lúi húi ngồi khâu bên rổ may.\n\nLại ướm thử cái quần đùi coi nào. Dì khâu cho mày đấy\n\nBà ta đứng dậy, cầm mảnh lụa đen vừa cắt từ ống quần dài cũ của bà chỉ cần khâu một đường lưng và một đường khoét đáy là thành một chiếc quần đùi. Tôi mặc thử, thấy hãy còn quá rộng.\n\nCầm bánh xà phòng thơm của dì, xuống bến tắm đi.\n\nRồi lên mà mặc quần mới, con? – bà ta ngọt ngào bảo tôi.\n\nBà ta nói với tôi rất ít, ?lời lẽ dịu dàng, nhưng mỗi câu là một mệnh lệnh. Sau khi tắm rửa xong, tôi vội mặc chiếc quần lụa đen ngắn vào. Bà ta ngồi nheo mắt, cười . làm rung rung hai tảng mỡ của đôi gò má bóng nhẫy, ngắm tôi hồi lâu.\n\n– Tươm da! Sạch sẽ thơm tho như vậy mới có thể hầu khách được. Chứ đứng gần người ta mà hôi như cú thì họ gõ chai lên đầu biết không” Mà trông mày mặt mũi cũng sáng láng đấy. Có chữ nghĩa gì bỏ túi không?\n\nDạ, cháu đã đỗ xép-phi-ca(Tiểu học) tháng sáu năm ngoái.\n\n– Thiệt chứ? Trời, thằng này giỏi đa? Mới mười bốn mười lăm tuổi mà đã dỗ phi-ca thì giỏi lắm. ờ, hồi tao còn con gái, có một ông giáo phica chú ý đến tao, nhưng duyên trời không định: Chà, ngày xưa đỗ phi-ca là đã nên ông nọ ông kia rồi . Khổ cho mày, gặp thời buổi loạn ly! ...\n\nThế ba má cháu đâu?\n\n– Dạ, ở xa lắm! – tôi đáp một cách miễn cưỡng. .\n\nThấy tôi không muốn nói, bà ta cũng thôi không hỏi. Bà ta vốn là người khôn ngoan, lịch thiệp và từng trải, luôn luôn đoán trước ý mọi người, biết lúc nào nên nói, lúc nào nên không và nên chấm dút câu chuyện ở chỗ nào. Điều này, tôi nhận ra trong những đặc tính của bà ta chỉ qua vài ngày sau thôi.\n\nKể ra thì khách rượu của quán rượu dì Tư Béo không thiếu hạng nào. Những tay vô công rồi nghề, la cà ngồi tán dóc suốt ngày cũng có. Những người tản cư, cắm thuyền tạt lên uống chén rượu rồi quảy qua đi ngay cũng có. Bọn con buôn vào ngồi chỉ cốt lấy chỗ gặp gỡ, trao đổi luồng hàng đương khan hiếm và để kiếm món xào nướng khoái khẩu hơn là vì cần nên đôi khi, một vài người lính Cộng hòa vệ binh có tuổi lén rời chỗ trú quân vào làm một cốc rượu khan, trước khi ra khỏi quán cứ đưa ống tay áo chùi ria mép và dặn đi dặn lại tôi: “Này, chú em, hễ có ban chỉ huy đến hỏi thì nói không có ai tới uống rượu đây cả nhé ! Nhớ nhé ” .\n\nChỉ trong vài hôm, tôi đã quen mặt hầu hết những đệ tử Lưu Linh của xóm chợ này .\n\nNhưng trong đám người thường lui tới đây, tôi chỉ đặc biệt chú ý có hai người.\n\nMột là lão Ba Ngù. Dường như lúc nào cũng có lão túc trực trong quán. Nói cho đúng thì lão ta cũng không phải là tay mạnh rượu. Nhưng lão có thể lai rai uống được suốt ngày. Những chuyện tiếu lâm, những chuyện giang hồ mã thượng lão kể đi kể lại với mọi người, tôi nghe đến thuộc làu những vẫn thích nghe. Bởi mỗi lần kể, lão thường hay thắt thêm vào những chi tiết bất ngờ khiến tôi phải cười bò ra; hoặc cũng có một đôi chỗ mà lần trước kể dài dòng, lão đã biết khéo léo thu vén bỏ đi cho câu chuyện thêm tròn trĩnh, dễ nghe hơn. Những lúc đông khách, lão đứng dậy nhường chỗ cho người mới tới. Đôi khi lão còn bưng hộ bát thừa giúp bà chủ quán. Dì Tư béo mến lão vì cái tài đưa chuyện và giữ khách không công của lão, nên thỉnh thoảng bà ta cũng đãi lão cút rượu kèm theo một con khô cá lạt nướng. Ai mời rượu. lão đều uống, không từ chối. Nhưng chỉ uống một chén con cho vui bụng người ta thôi. Không bao giờ lão uống đến chén thứ hai. “Mình là người biết tự trọng. Mình có phải là thằng già nát rượu đâu? ” Lão thường lè nhè nói một mình như vậy Cứ mỗi người một chén rượu mời, mỗi ngày đêm lão Ba Ngù có thể uống tính ra đến một, hai lít? Lão luôn luôn cởi trần, áo chỉ dể vắt hờ bên vai, bảo: “Để vầy cho nó mát”. Lão chỉ mặc độc chiếc quần đùi: da mặt, da lưng đỏ như cua luộc. Dường như bấm vào bất cứ chỗ nào trong thân hình lão cũng có thể chảy rượu ra ngay được ...\n\nĐó là người thứ nhất.\n\nNgười thứ hai là Tư Mắm. Không biết y ở đâu, tên thật là gì . Chỉ biết rằng y thường chở mắm lóc, mắm trê đôi khi chở cả dừa khô và bí rợ trong một chiếc ghe lườn bán dọc theo các xóm bờ kênh, nên đồng bào gọi y là Tư Mắm. Còn người đàn bà chạc ba mươi tuổi mà Tư Mắm bảo là vợ y không mấy khi bước lên bờ. có lần, tôi nghe thấy lão Ba Ngù che tay lên miệng bảo với dì Tư Béo: “Chà, bộ thằng Tư Mắm có ngải hay sao mà nó chài được con nỡm đẹp quá. Không phải vợ hắn đâu. Dứt khoát là không phải bà chị ạ “Tư Mắm người dong dỏng cao nước xanh mét, tóc cắt bom-bê, mái tóc trước trán rủ xuống tận gò má bên phải . Đôi mắt y rất bé và sắc lạ lùng, tròng mắt đảo đi đảo lại rất nhanh và không hề nhìn thẳng vào ai bao giờ.\n\nMột buổi sáng, lúc tôi đang bưng rổ tôm càng xanh từ chợ về thì nghe tiếng tàu bay vè vè từ hướng Sóc Trăng lượn đến. Người trong chợ xô nhau nhạy toán loạn.\n\nChiếc tàu bay đảo hai vòng trên xóm Ngã Ba Kênh, bay rất chậm nhưng thật cao, nghiêng qua nghiêng lại quan sát rồi thả xuống một đống truyền đơn . Những tờ truyền đơn tủa ra, bị gió cuốn đi bay về mạn rừng tràm cách chợ có đến vài ngàn thước. Không biết bọn giặc nói gì trong ấy Nhưng khi tôi về đến quán thì gặp ngay lão Ba Ngù đứng chửi oang oang: .\n\n– Tổ cha thằng Tây. Mày đánh thì xuống đây Chứ bay trên trời thả giấy xuống thì cũng chưa gọi là bảnh\n\nLão níu rổ tôm của tôi lại, hỏi:\n\nMày có nhặt được tờ nào đút trong này không\n\nKhông – tôi dáp.\n\nTruyền đơn nó kêu gọi Việt Minh đầu hàng đấy!\n\nSao bác biết? Bác nhặt được à?\n\nNhặt đâu mà nhặt. Thằng Tư Mắm nó vừa bảo đấy . Cái thằng coi vậy mà nhát. Nó mới nghe hơi tàu bay một chút, đã xuống ghe chèo đi tuốt rồi!\n\nTừ đó đến chiều, gặp ai lão Ba Ngù cũng nói đi nói lại có bao nhiêu chuyện đó Và chuyện giữa người trong quán cứ xoay quanh vấn đề : “Tây sắp tiến công vào đây?\n\nLiệu chúng ta có chặn nổi không””\n\nVào lúc chạng vạng, trời bỗng nổi gió to. Tiếng sấm nổ chát chúa trên những vầng mây đen sì mỗi lúc như muốn xà thấp xuống ngọn cây. Mưa bắt đầu rơi lộp độp những hạt to và nặng trên mái lá. Nhưng chỉ ào qua một loạt rồi tạnh ngay. Lão Ba Ngù đứng trước quán, nhìn theo những làn chớp kêu: .\n\n– Mưa đi ông! Muốn mưa thì cứ mưa đi. Sao cứ làm khó khăn cho người ta vậy?\n\n– Nếu mưa to thì Tây còn chưa dám vào đâu, phải không anh Ba?\n\nDì Tư Béo lạch bà- lạch bạch như con vịt mái xiêm, ra đứng bên cạnh lão, vừa thở dài vừa hỏi phụ họa:\n\n– Dút khoát là mưa thì nó không dám tiến công. Nó toàn đi giầy, gặp đất trơn trượt ngã bỏ mẹ đi. Hồi đằng cựu(thời cần vương, văn thân khởi nghĩa) các ông rải quả mù trên lộ, Tây đi ngã lạch bạch . Thế là dao, mác, mã tấu mình cứ xông ra chém nó như chém chuối!\n\nTôi dọn rửa bát đĩa xong, không còn việc gì làm cũng ra đứng hóng chuyện bên lão.\n\nBỗng nghe dưới kênh có người hỏi:\n\n– Quán dì Tư có gì nhậu không?\n\n– À thằng Sáu tuyên truyền – lão Ba Ngù kêu khẽ. Dì Tư Béo tức thời quát tôi:\n\nVào nhóm bếp lên. Con nít mà biết cái gì, lúc nào cũng chực nghe.- Và bà ta đáp vọng ra kênh:- Vô khối! Còn vô khối?\n\nTôi ngồi trong bếp vừa nhóm lửa, vừa đưa mắt nhìn ra. Nghe tiếng xuồng cập bến, khua lộp cộp. Dì Tư Béo chạy vào cầm cây phất trần bằng cuống quài dừa nước quét lạch xạch trên bàn rượu. Chắc là có khách sộp đây Tôi nghĩ thầm như vậy, vì nghe lão Ba Ngù dạ dạ hai ba tiếng, bộ kính cẩn lắm. Rồi thấy anh Sáu tuyên truyền mồ hôi mồ kê nhễ nhại, tay xách một bao cà rồng công văn giấy tờ, khom người bước qua mái giọt, vào đặt phịch cái bao lên bàn. Lão Ba Ngù khệ nệ ôm một chiếc ba-lô to tướng rằng rịt những dây da, lấm lem bùn đất, thận trọng đi từng bước vào và sẽ sàng đặt lên chiếc chõng tre, cạnh cửa ra vào bếp.\n\nMột người đàn ông chạc hăm sáu hăm bảy tuổi, cao lêu nghêu, mặc bộ quân phục ka-ki màu rêu, thắt lưng da rộng bản, khẩu súng poọc-hoọc đeo trễ bên hông, tay xách đôi giày vải, tay cầm chiếc mũ vải kiểu hướng đạo bước vào đưa mắt ngắm nghía một vòng trong quán rồi thong thả kéo ghế ngồi xuống.\n\nAnh Sáu tuyên truyền giới thiệu với dì Tư Béo:\n\n– Đây là ông Huỳnh Tấn, đặc phái viên của Tổng hành dinh Ủy ban kháng chiến Nam Bộ, ở miền Đông mới tới!\n\nDì Tư Béo chắp hai tay trước bụng cúi đầu chào, nói gì lí nhí trong mồm không nghe rõ , chỉ thấy dôi môi run run một cách cảm động. ông khách đứng dậy, toét miệng cười, khẽ nghiêng đầu chào đáp lễ rồi nói cách thân mật tự nhiên:\n\nKiến cắn bụng dữ rồi đây? Dì có gì cho chúng tòi làm ba hột cho đỡ đói cái đã ...\n\nLão Ba Ngù buột miệng đáp ngay:\n\nCòn nửa rá bún tươi . Có thể ăn với thịt bò xào lá cách. Còn nhậu thì . . đâu như nhà còn mấy con tôm càng nướng, phải không bà chị? Mà rượu hôm nay không đặng ngon?\n\nDì Tư Béo gật đầu lia lịa:\n\n– Muốn ăn cơm cũng được. Tôi chịu khó nấu. Chẳng mấy thuở mà! Bắt gà làm xé phay ăn thôi.\n\nAnh Sáu tuyên truyền vừa lau mồ hôi vừa nuốt nước bọt, giọng sốt ruột: . .\n\n– Dì muốn cho ăn thức gì cũng được. Có bao nhiêu cứ dọn hết ra đây. Nhưng phải gấp lên!\n\nLão Ba Ngù lăng xăng giúp bà chủ quán pha ấm trà, đặt lên bàn mời khách. Anh Sáu tuyên truyền bảo tôi đem cho ảnh một ít bún tươi, rồi ảnh rút trong bao cà- ràng ra một cuộn giấy nhặt lấy hai tờ rộng khổ nhất úp lên bàn, bảo tôi xếp bún vào.\n\n– Chà, có khẩu hiệu gì mới hả chú Sáu? – lão Ba Ngù tò mò hỏi .\n\nPhải Vừa lĩnh trên quận về đây. Bác kê giúp cái ghế cho tôi dán lên vách đi.\n\nAnh Sáu tuyên truyền đứng lên ghế ,đưa tờ khẩu hiệu ngắm nghía cho cân bằng hai đầu rồi từ từ dán vô vách lá Dán xong một tờ, anh thong thả dán nốt tờ thứ hai.\n\nTôi cầm đèn soi lên, nhìn trân trân vào những dòng chữ khắc gỗ in mộc bản mà tôi đã đọc nhiều lần trên các tờ khẩu hiệu dán đầy ở những nẻo đường tôi đã vượt qua.\n\nĐộc lập hay là chết\n\nNước Việt Nam clta ngồi Việt Nam!\n\nAnh Sáu tuyên truyền lại lôi ra một tờ giấy khổ nhỏ in chữ chì, còn thơm phức mùi mực ty-phô, dán vào vách ngang tầm mắt người ngồi ở bàn. Lão Ba Ngù lẩm nhẩm đánh vần:\n\n– Khờ... ông ... không, đờ. . i đi ... Khô.ng đi lính chờ... o cho… Không đi lính cho giặc!\n\nĐôi mắt tròn ra, nét mặt trang nghiêm, lão Ba Ngù lần lượt vừa đánh vần vừa đọc hết những khẩu hiệu như những lời thề viết lên bằng máu:\n\nKhông đi lính cho giặc!\n\nKhông bán lương thực cho giặc\n\nKhông đưa đường chỉ lối cho giặc\n\nAi có dao dùng dao, có mác dùng mác, mỗi người dân là một người lính, mỗi thước đất là một chiến hào, sẵn sàng hi sinh bảo vệ nền độc lập cho Tổ quốc!\n\nĐọc xong rồi, lão Ba Ngù lẳng lặng bước đến chỗ móc áo lấy cái áo bà ba đen của lão giũ giũ mấy cái. Đoạn lão mặc vào, cài cả cúc cổ cẩn thận. Lão cứ đứng nhìn lên những dòng chữ đỏ chói như máu kia, hai bàn tay vuốt đi vuốt lại những nếp áo nhăn nheo đã lâu không mặc tới.\n\nKhông biết có phải vì cơn gió to lúc nãy khiến lão bị lạnh, hay bởi lẽ nào khác tôi không được rõ. Chỉ trông nét mặt im lặng và cử chỉ trang nghiêm của lão thì tôi thấy giống như lão đang đứng bên giường một người bệnh thập tử nhất sinh. Kinh nghiệm ở những nơi khác thì với tình hình này, chắc chắn là chỉ trong vòng một tuần lễ nữa thôi, giặc Pháp sẽ tiến tới đây…\n\nTrời ơi, mày có bưng đĩa thịt bò ra giùm tao một chút không. Làm gì mà đứng chết gí ngoài đó vậy? – đì Tư Béo trong bếp eo éo gọi vọng ra .\n\nTôi giật mình chạy vào, suýt nữa ngã bổ xuống ngạch cửa. Lão Ba Ngù không vào giúp tôi một tay như mọi khi, lão lặng lẽ ra đứng trước bến hút thuốc lá một lúc rồi bỏ đi đâu mất. ông Huỳnh Tấn và anh Sáu tuyên truyền đói dữ. Chẳng mấy chốc mà hai người đã làm sạch rá bún và hai đĩa thịt bò xào to tướng. ông Huỳnh Tấn vươn vai đứng dậy, co chân duỗi tay, cười hì hì:\n\n– Từ sáng đến giờ, hai anh em thay nhau chèo một mạch, chẳng có hột cơm bỏ bụng ăn bữa bún ngon quá. Ước chừng còn một rá nữa, chúng tới cũng ních hết?\n\nAnh Sáu tuyên truyền quay sang hỏi dì Tư Béo đang chấp hai tay trước bụng, đứng bên góc bàn hầu khách:\n\nĐộ mấy giờ thì liên lạc ở Thới Bình lên tới?\n\n– Sớm thì cùng chín mười giờ. Trời đất này, ngược nước ngược gió , họ có thể lên khuya hơn ... Các ông cứ ở lại nghỉ cho đỡ mệt – dì Tư Béo dáng thong thả, có ý muốn cầm khách.\n\nCó gì nhậu, dì mang ra vứt đó cho chúng tôi! ông Huỳnh Tấn nói cách vui vẻ – Dằn bụng rồi , bây giờ có thể lai rai được chứ hả, đồng chí Sáu?\n\nTôi quạt than hơ lại mấy con tôm càng nướng sẵn, to cỡ cổ tay người lớn mà dì Tư Béo còn cất. trong chạn.\n\nTrong khi đó, anh Sáu tuyên truyền cầm đèn ra sau quán ngắt mấy ngọn rau răm, còn ông Huỳnh Tấn thì giành với dì Tư để tự ông ta giã bát muối ớt cho vui .\n\n– Bác Ba Ngù đi đâu rồi hả dì Tư? Anh Sáu tuyên truyền chợt hỏi.\n\n– ối có trời biết ổng đi đâu? Muốn đến thì đến, muốn đi thì đi .\n\n– Nhậu mà thiếu bác thì không vui?\n\n– Có tôi đây, chú Sáu lão Ba Ngù từ ngoài nói vọng vào May quá, chỉ lo về không kịp? _\n\nLão Ba Ngù bước vào, đặt một lít rượu trong như mắt mèo lên bàn, xoa xoa hai bàn tay rồi đan mười ngón tay vào nhau, nghiêng đầu ngắm chai rượu:\n\n– Tôi chạy vào tận xóm Tràm, nài lại của họ đây. Không mấy thuở… Để khách xa uống không đặng ngon sẽ mang tiếng đất Rạch Giá, Bạc Liêu mình!\n\nKhi ba người đã ngồi vào bàn,sắp sửa rót rượu thì có bóng một người mặc quân phục màu den, khoác ca- pốt, lom khom bước theo ánh sáng đèn, đi vào quán. Tôi nhận ra ngay đó là anh phân đội trưởng Cộng hòa vệ binh vừa về đóng quân Ở xóm trên đã mấy hôm nay.\n\nông Huỳnh Tấn bỗng xô ghế đứng dậy, đôi mắt tròn thao láo nhìn anh phân đội trưởng, còn anh phân đội trưởng thì đứng sững lại ở chỗ ngạch cửa mồm há hốc ra.\n\nHai người im lặng nhìn nhau, rồi cả hai cùng lao tới ôm lấy nhau, tay đấm đấm vào lưng nhau thùm thụp:\n\nTrời ơi, tao tưởng mày chết rồi?\n\n– Tao cũng tưởng mày chết rồi?\n\n– Vậy ra không thằng nào chết cả...\n\nHai người cùng tranh nhau nói. Không còn nghe câu nào là của người nào. Những tiếng nói bằng giọng cường tráng sôi nổi vồ vập tuôn ra cùng với những tiếng cười vui vẻ mừng rỡ của đôi bạn tình cờ gặp lại, cứ xoắn lấy nhau.\n\n– Sao nghe mày chết ở mặt trận Gò Công rồi? Ngồi xuống đây? – ông Huỳnh Tấn kéo ghế mời anh phân đội trưởng\n\nChết thế nào được? Ờ mình có bị thương ở Vàm láng, Gò Công anh phân đội trưởng lột áo ca-pốt ném lên chõng, mở cúc áo trỏ vào vết sẹo trên ngực. – Xuyên trước trổ ra sau lưng, thủng một lỗ phổi cầm chiếc đũa thọc qua được. Bọt cứ tuôn ra phì phì. Cả máu cả bọt. Vậy mà chỉ hơn tháng sau mình đã dậy, ra chỉ huy chiến đấu\n\nSức mày canông bắn cũng không chết – ông Huỳnh Tấn cười hì hì .\n\nAnh phân đội trưởng bấy giờ mới ngắm nhìn ông Huỳnh Tấn từ đầu đến chân:\n\n– Mày vừa tới đây à? Bây giờ chắc làm to lắm hả? Nhưng chưa quân sự lắm! Hãy còn cái mã của anh sinh viên\n\nAnh phân dội trưởng bỗng nhếch mép không nhìn vào ông Huỳnh Tấn nữa mà chỉ ngó ra ngoài trời tối đen một lúc rồi từ từ quay lại, giọng trầm hẳn xuống, hơi buồn, pha đượm ít nhiều chua chát:\n\nNghe anh em báo là cậu có theo phái đoàn anh Giàu đi hội kiến với Gờ-ra-xây Thằng Gờ-ra-xây bắt bỏ cậu vào bao bố nhận xuống cống Sài Gòn – chợ lớn chết rã thây từ cuối tháng mười năm ngoái mà ?\n\nối Anh em ghét mình, họ bịa ra họ nói vậy, chứ mình có đi hội kiến hội mối bao giờ Mà họ ghét mình cũng phải thôi. ông Huỳnh Tấn nói chậm rãi. – Chuyện còn dài, hẵng uống một cốc rượu mừng cái đã .\n\nLão Ba Ngù đứng dậy, tay phải ngửa ra, tay trái cầm chai rượu nút lá chuối cắn vào mỏm, đặt chai rượu nằm xuôi trên lòng bàn tay phải, từ từ xoay bàn tay úp xuống rót rượu ra cốc; khi cốc vừa đầy, lão nhẹ nhàng uốn ngửa bàn tay đưa cổ chai rượu xốc nghiêng lên. Dòng rượu nhỏ và thanh như bị sợi chỉ cắt đứt khỏi miệng chai, tụt xuống mặt cốc đầy, làm sủi bồng mấy cái tăm nhỏ chạy .vòng quanh...\n\nLão rót luôn bốn cốc, đều tăm tắp như vậy, không hề nhểu ra bàn một giọt rượu nào.\n\nTrờí. ời. ông già róc rượu đẹp quá! Như nghệ sĩ biểu diễn ấy – ông Huỳnh Tấn kêu lên.\n\n. LÃO Ba Ngù vuốt cặp ria, đặt chai rượu xuống bàn:\n\n– Nói các đồng chí tha lỗi, chứ tôi khổ sở và hết nghiệp vì rượu mới chỉ học được cái trò này. Đã uống rượu thì phải biết rót rượu, sao đừng cho giọt phí giọt phạm nào rơi vãi xuống bàn. Cũng như người lính cầm súng, phải bắn bách phát bách trúng, bắn sao cho đừng trật một viên Chớ để một thằng Tây nào chạy thoát! anh Sáu tuyên truyền cười ha hả:\n\nBác Ba bữa nay xuất khẩu thành văn. Vô ban tuyên truyền công tác với tôi đi, cha nội! ... Các đồng chí thấy chưa , ngán dân đất Chắc-băng này chưa? Rượu chưa vào mà lời châu ngọc đã tuôn ra rồi!\n\nDì Tư Béo vừa cười múm mím vừa cắt chanh ra vắt rưới lên mấy con tôm càng nướng bóc vỏ.\n\n– Bà chủ uống với chúng tôi một ly cho vui ông huỳnh Tấn hai tay bưng cốc rượu lên đưa sang mời dì Tư Béo.\n\nDì Tư Béo lắc đầu quầy quậy:\n\nTôi xin vô phép các ông. Tôi không uống được mà Để tôi đi lo cho các ông nồi cháo gà dằn bụng(ăn lót dạ) . để buổi khuya đi đường.\n\nBốn người chạm cốc, uống cạn. Họ hút thuốc lá và thổi khói ra um nhà. Rượu được vài tuần, ông Huỳnh tấn bắt đầu dặng hắng nói :\n\n– Đây toàn đồng chí anh em cả thôi. Chẳng ai xa lạ gì mà phải giấu. Anh em họ không rõ, họ ghét mình là chuyện tất nhiên thôi. Mình chẳng có đi hội klến với thằng ra-xây đâu , mình là cái thá gì! Vả lại , nói cho đến cùng, nếu cần bảo vệ các anh lớn . thì dẫu vào hang cọp mình cũng chẳng từ nan. . Mình có đi làm cận vệ, người cận vệ độc nhất, đưa anh Giàu đi gặp thằng đại tá Nhật ở đình An Lạc để bàn về các thể thức chuẩn bị gặp thằng ra-xây. Thằng giặc già này nó lập kế hoãn binh để chờ tiếp viện, trong khi các sư đoàn quân cách mạng của ta vẫn còn vây đặc chung quanh Sài Gòn-\n\nChợ Lớn.\n\nTất nhiên là sau đó cuộc hội đàm ở khu nhà Huibonhoa trong Chợ Lớn chẳng đem lại kết quả nào. Có thể nói anh em còn thật thà, chứ không phải ngán gì nó đâu\n\nAnh phân đội trưởng chành môi ra, không biết anh cười hay không cười, chỉ thấy đôi cầu vai rung rung .\n\nKhông ngán mà lại toan đình chiến với chúng nó?\n\nAnh em nhiều người đã nói và nghi như cậu ông Huỳnh Tấn nói chậm rãi,giọng ôn tồn. – Trong lúc toàn thể dân chúng quyết xông ra bóp chết bọn giặt xâm lược mà nói đình chiến thì ai mà không ức? Có thể nói các tướng lãnh của mặt trận Sài Gòn – Chợ Lớn không ai chủ trương vậy đâu!\n\nKhông chủ trương, không tán thành mà có cuộc hội kiến ấy? – anh phân đội trưởng nhỏm dậy, nói cắt ngang :\n\nông Huỳnh Tấn lặng thinh, tự rót rượu cho mình, cầm cốc lên uống từng ngụm nhỏ. Nét mặt của ông trở nên đăm chiêu, rắn rỏi lạ. Dường như ông không phải là con người liến thoắng vui tính như khi mới bước vào quán lúc chập tối. ông nói:\n\nNóng làm gì. Thong thả mình kể cho cậu nghe. Một lần nữa, mình khẳng định không ai chủ trương đình chiến. Bằng cớ là trong hội nghị các tổng lãnh của mặt trận Sài Gòn – Chợ Lớn tại Tổng hành dinh của Uỷ ban kháng chiến Nam Bộ tại chợ Đệm…\n\nCó những ai nào – anh phân đội trưởng bấy giờ mới ngồi xuống ghế, chăm chú nghe.\n\nĐông lắm? Mình không nhớ hết… Tất nhiên là có anh Trần Văn Giàu, anh Huỳnh Văn Tiếng, anh Từ Văn Ri, anh Hai Râu, anh Nguyễn Lưu, anh Mười Trí, anh Tư Tỵ và anh Ba Dương. Cậu nhớ Tư Tỵ không? Trời ơi , có thể nói cha ấy là . một ác-xơ nan(kho vũ khí), khắp người đeo đầy vũ khí. Nào dao găm, súng lục, nào gươm Nhật... lại đeo ống nhòm, đội nón sắt, mang ghệt , đi giày đinh. Tư Ty giữ mặt trận Bàn Cờ\n\n– Chợ Đủi ấy mà !\n\n– Nhớ rồi Khi mình rút xuống Mỹ Tho, còn nghe nói anh Nguyễn Lưu lãnh đạo công đoàn nội thành Sài Gòn – Chợ Lớn đánh nhiều trận sướng lắm, phải không\n\nỪ Nguyễn Lưu nói làm gì nữa? Dân Côn Đảo về mà! – Nói ngay chỗ cuộc hội nghị ấy nghe nào?\n\n– Lúc đang họp anh Ba Dương đi một chiếc tàu sắt từ Bình Xuyên đi tới . Cậu biết Ba Dương chứ ? xưa nay vẫn vậy Thủ lãnh Bình xuyên, dần anh chị mà lúc nào cũng khiêm tốn, ôn hòa, ít nói . Trong cuộc họp, Ba Dương chỉ lặng lẽ ngồi nghe, hai tay tì vào thành chiếc bàn tròn vòng gõ, mặt cẩm thạch, thứ mặt bàn lúc nào cũng lạnh như nước đá ấy. Mọi người bàn cãi lung tung việc nên ngừng bắn hay không ngưng bắn. Đợi cho mọi người ngớt tiếng, bấy giờ anh Ba Dương mới đứng dậy, thong thả rút trong túi áo bành tô ra một chai, đặt cộp xuống giữa mặt bàn. Biết gì không? Trời ơi, chai toàn là những ngón tay ngâm rượu. Anh nói: “Đây là ý kiến của anh em Bình Xuyên phát biểu với hội nghị, khi nghe nói có lệnh đình chiến. Rồi anh nghiêm giọng, tiếp: “Họ chặt ngón tay thề trước bàn thờ Tổ quốc, trước ảnh Cụ Hồ là nhất định đánh đến cùng… Các anh ra ngoài kia mà coi chiếc tàu của tôi. Tụi Tây ở Rạch Kiến nó bắn tôi như vậy đó\n\n– Thế còn đi hội nghị với Gờ-ra-xây làm chó gì nữa? –\n\nAnh phân đội trưởng vung tay, nói như quát.\n\nĐi thì đi, còn đánh là đánh Hai vấn đề khác nhau. Vấn đề chủ yếu là đánh. Mình kể cho cậu nghe vừa rồi đó Anh em có ai rút lui đâu? ông huỳnh tấn còn định nói điều gì nữa đó, chừng như sắp nói một câu quyết liệt lắm thì phải, nhưng ông lại thôi, mặt lầm lầm, móc thuốc lá ra đốt một cách bực dọc. Anh phân đội trưởng chấm đầu ngón tay trỏ vào rượu vẽ vẽ lên mặt bàn. Còn anh Sáu tuyên truyền và lão Ba Ngù thì ngồi đưa mắt nhìn nhau. Tôi thấy mọi người im lặng, tự nhiên mình cũng đứng ngây ra, không dám động cựa. Trong quán chỉ còn nghe tiếng củi nổ lép bép và tiếng nước sôi reo đều đều sau bếp. Lâu lâu, trời lại chớp lên một cái. Mặt nước dòng kênh sáng rực trong ánh chớp. Những đầu ngọn cây tràm và chiếc xuồng không đang buộc bên kia bờ hiện lên xanh biếc, dường như trời đất cỏ cây và những ngọn sóng lăn tăn không ngớt vỗ nhẹ đôi bờ kia thảy đều rung rung trong sắc xanh kỳ ảo, mắt người chưa kịp trông rõ đã biến mất vào bóng tối.\n\nMột giọng hát buồn của anh thanh niên nào đó, đang thả thuyền trôi theo dòng kênh, nghe mỗi lúc một gần.\n\nNgoài hiên giọt mưa thu thánh thót rơi ... Phòng vắng…\n\nLão Ba Ngù tức thời đứng dậy, bước thình thịnh ra ngoài.\n\n– Ê ghe ai chèo lạc xạc đó – lão hỏi. Dưới thuyền có tiếng đáp.\n\n– Đi chở củi về đây, ông nội. Xét giấy hả?\n\n– Dưới ghe có ai bệnh sắp chết phải không? – lão Ba Ngù lại hỏi, giọng cay độc có ai bệnh gì đâu! đừng có trù mạt\n\nHừ vậy mà tưởng thằng nào đang mắc dịch mắc gió gì dưới ghe đó chớ. Bộ sắp chết sao mà rên khừ khừ vậy? bây giờ không phái là lúc hát cái giọng mèo ướt đó nữa a, nghe chưa?\n\nKhông có tiếng trả lời. Tiếng chèo khua mỗi lúc một xa. Lão Ba Ngù thở phì phì, bước vào quán cởi áo ra ném bên chõng cái xoạch. Anh Sáu tuyên truyền liếc sang ông huỳnh Tấn và anh phân đội trưởng, cố nín cười. Khi thấy hai người này cũng đang nhịn cười như mình, anh Sáu tuyên tuyền không nín nổi nữa, bèn phì một tiếng và một tràng cười ha hả vụt nổ ran Chú Sáu, chú cười tôi cái gì? – lão Ba Ngù toan ngồi xuống ghế lại thôi, mắt lão dán vào đôi môi dang cười rung rung trong ánh đèn đỏ khé của anh Sáu.\n\n– Ha ha ha… Ai cười gì bác đâu?\n\n– Bộ lão già này nói bậy à? Hừ, chú làm tuyên truyền chú há chẳng biết “Quốc gia hưng vong, thất phu hữu trách” sao? Nước nhà còn mất, dện một thằng mẹ rượt(đồ bỏ đi) như lão đây cũng còn có trách nhiệm mà.\n\nBây giờ thì ông Huỳnh Tấn, anh phân đội trưởng và dì Tư Béo vừa ở bếp quệt mồ hôi trán bước ra cũng đều cười lên thành tiếng. Khi lão Ba Ngù hiểu ra rằng đó là những tràng cười tán thưởng, lão bèn vuốt ria quay mặt vào trong tối lảm nhảm một mình: ờ có hơi lố bịch một chút! Nhung tôi già rồi, thấy đâu thì nói đó vậy thôi. Nào, bà chị đã cắt tiết gà chưa? Tôi giúp một tay.\n\nThôi, cám ơn. Cháo sắp dọn ra được rồi đấy!\n\nDì Tư Béo nói bằng giọng thanh thanh kéo dài làm duyên kiểu như còn trẻ. Bà ta sễ sàng xắn tay áo lên, bàn tay béo núc cầm chai rượu róc liên tiếp ra bốn chiếc cốc. bốn cốc rượu róc bồng mắt thỏ đều tăm tắp, xếp một hàng ngay ngắn dưới ánh đèn lung linh, tưởng như rượu sắp tràn cả ra ngoài nhưng tuyệt nhiên không hề thấy có một giọt ướt nào rơi xuống mặt bàn…\n\nĐêm hôm đó,. mãi đến mười hai giờ khuya vẫn không thấy xuồng liên lạc dưới Thới Bình lên. ông Huỳnh Tấn sốt ruột không chờ được nữa, bèn cậy anh Sáu tuyên truyền tìm người đưa ông đi. Lão Ba Ngù xung phong nhận lãnh chiếc tam bản của anh Sáu tuyên truyền chèo đưa ông Huỳnh Tấn. Anh phân đội trưởng lâu ngày gặp bạn cũ, vẫn còn nấn ná ở lại hàn huyên mãi cho đến lúc chia tay. Còn dì Tư Béo thì chẳng những dứt khoát không nhận món tiền bữa rượu, lại còn biếu ông Huỳnh Tấn và lão Ba Ngù mỗi người một đòn bánh tét nhân tôm thịt mang theo lót dạ dọc đường.\n\nTôi thu dọn bát đĩa xong, vừa hạ cánh liếp xuống thì nghe tiếng Tư Mắm hỏi vọng từ dưới bến :\n\n– Quán còn thức hả, chị Tư?\n\n– Còn thức . Nhưng mà chẳng có gì ăn đâu . – dì Tư Béo đáp cách miễn cưỡng.\n\n– Không sao? Không sao! Rồi khắc có thôi mà\n\nTư Mắm đã lên bờ, tự tay chống cánh liếp cửa, vào quán cầm đèn ra soi xuống bến cho mụ vợ hắn bước lên.\n\n– Chào dì Tư? Khuya rồi mà chúng tôi còn làm phiền dì quá -vợ Tư Mắm chúm chím cười , nói một câu lấy lòng bà chủ quán, đoạn từ tốn nhấc ghế ra, rón rén ngồi xuống.\n\nĐúng như lão Ba Ngù nói, cứ trông hai người này, khó ai tin rằng họ là một cặp vợ chồng. Tư Mắm thì vừa hôi vừa bẩn, vừa hà tiện lại vừa vũ phu. Còn mụ vợ hắn tuy ăn vận mộc mạc ra vẻ một người lam lũ, nhưng từ cách nói năng cho đến dáng đi, cách đứng thì rõ là người hạng phong lưu đài các. Thấy tôi che tay lên miệng ngáp, mụ ta vỗ vỗ nhẹ vào lưng tôi: .\n\nChịu khó thức một chút. Rồi qua cho tiền sáng mai ăn bánh.\n\nTư Mắm xuống thuyền xách lên một chai cột nhà vuông(Một loại rượu mạnh của pháp) và một xâu cua biển . Hắn đi thẳng vào nhà bếp, vất xâu cua xuống cạnh lò, mắt đảo một vòng ra tận sân sau. Tôi đi sau lưng hắn, thấy vậy bèn hỏi:\n\nChú kiếm rổ hay cái gì, bảo tôi lấy cho.\n\n– À Không – Tư Mắm giật mình quay lại – Qua coi nhà còn gì nhậu được nữa không thôi mà – Rồi hắn cầm chai rượu ra, rủ rỉ với dì Tư Béo đang loay hoay cầm khăn lau cốc bên bàn: – Nấu nồi cháo cua ăn chơi đi, dì Tư\n\n– Cháo cua làm gì Nhà vừa nấu nồi cháo gà cho mấy ông khách. Họ chỉ húp mấy người vài muỗng, vì trước đó đã ních hết rá bún rồi, còn ăn uống gì nữa. Trời, nồi cháo gà nấu đậu xanh, ngọt lắm. Để hâm nóng lại thôi dì Tư Béo miệng nói, tay khoát ra hiệu bảo tôi vào nhóm bếp lò – vậy thì nướng vài con cua nhá chơi còn bao nhiêu biếu dì – Tư Mắm đảo mắt nói. Rồi hắn hỏi trống không:\n\n– Chà khẩu hiệu ai mới dán đây nhỉ?\n\nDì Tư Béo không đáp. Tính bà ta vốn như vậy, ai hỏi riêng bà thì bà nói , không thì thôi . Mụ vợ tên lái buôn cau mắt nhìn hắn một cái, từ hai trong con ngươi phát ra những tia sáng quắc, nhọn như những mũi kim. Nếu tôi không chú ý mụ từ trước, thì không thể nào bắt gặp cái lườm dữ dội trong thoáng chớp ấy. Tư Mắm tức thời cười hề hề, nói lảng:\n\nChèo rã cả tay mà bữa nay chẳng bán được mấy. Chỉ toàn bán chịu cho vài người mới quen.\n\nMụ vợ hắn hỏi xin quả chanh và một thìa đường trắng, rồi tự tay rót thứ rượu tây của mụ ra cốc, cho đường vào, hâm nóng cốc rượu trong bát nước Rồi sau khi đã thả vào cốc một lát chanh rồi cầm cái đĩa đậy lên.\n\n– Cháu không biết uống rượu đâu? mụ cười chúm chím ngó dì Tư- Thuốc giải cảm đấy. Đi nhiều, mệt, uống một cốc này nó ra mồ hôi, khỏe người lại ngay\n\nTư Mắm ngồi hút thuốc phì phèo. hắn lại hỏi dì Tư – Ờ lúc nãy thấy bác Ba Ngù chèo tam bản đưa ông nào đi đâu vậy, hả dì?\n\nDì Tư Béo nhướng lông này, làm mặt quan trọng. Bà ta không nhìn Tư Mắm, nghiêng người xuống gần bên con mụ vợ hắn, ngón tay trỏ đặt ngang mồm:\n\nĐừng có lộ bí mật nhá. ông ấy lớn lắm đấy. Cấp Nam Bộ mà! Chà, ông khỉ gì, quên rồi.\n\nĐoạn bà ta quay vào cửa bếp hỏi tôi: ông hồi nãy làm chức gì, mày nhớ không?\n\nTôi không muốn trả lời, nhưng buộc lòng phải đáp cho có đáp: Cháu không nghe nói ối! Nó con nít, biết cái gì mà gì hỏi nó – Tư Mắm cười hề hề, nhịp chân rung đùi.\n\nMụ vợ Tư Mắm ngó ra bến, liếc hắn một cái, thong thả đưa bàn tay ngón búp mang vén mớ tóc mai :\n\n– Bán mấy chỗ mà không ghi chép cả. Mai mốt đây quên đi, làm sao đòi được. Khó quá?\n\nMụ móc trong túi ra quyển sổ con và cây bút máy, đặt lên bàn. Tư Mắm rời ghế đứng dậy, bước ra ngoài tối.\n\nNghe hắn nói vọng vào: “Khuya rồi mà không mưa được oi bức quá. Đứng đây một chốc cho mát. Dì Tư, hễ được cháo thì dì nhấc ra, nướng luôn vài con cua, nghe dì!\n\nThấy tôi lại ngáp, dì Tư Béo bèn bảo tôi xuống chiếc thuyền mui ống của dì vẫn đậu trong mương, đi ngủ trước đi. Mụ vợ Tư Mắm vẫy tôi đến, giúi vào tay tôi tờ giấy bạc năm hào. Tôi không lấy, đặt trả lên bàn…\n\nCầm đi mà? – con mụ cười cười, nhìn tôi có hơi ngạc nhiên.\n\n– ối! Nó không lấy thì thôi, kệ nó? Thằng này có phải như người ta đâu? – dì Tư Béo nói có ý bực tức vì tiếc hộ cho tôi .\n\nTôi bước ra ngoài, không nghe bà ta nói gì về mình nữa bèn đi thẳng ra mương chui xuống thuyền, rúc vào nóp(Một loại bao đan bằng cỏ bàng, một loại cỏ có nhiều ở đồng tháp dùng tránh muỗi thay màn). Muỗi vo ve kêu dậy trong những lùm cỏ rũ ngọn xuống hai bờ mương. Tôi tưởng nằm xuống là đánh một giấc thẳng cẳng, hóa ra lại không ngủ được.\n\nKhông hiểu sao cái lườm của mụ vợ Tư Mắm cứ như xoáy vào óc tôi , khiến tôi sờ sợ. Chưa bao giờ tôi thấy một người đàn bà nói năng mềm mỏng, nhỏ nhẹ mà lại có đôi mắt lạ lùng, vừa đẹp, vừa đáng sợ như vậy. Các bà bán cá trong chợ cãi nhau nhưng lúc giận dữ, mắt long lên sòng SỌC vẫn không có nét gì đáng sợ như mắt con mụ này...\n\nĐộc lập hay là chết!\n\nNước Việt Nam của người Việt Nam\n\nNhững dòng chữ rắn rỏi khắc gỗ in mộc bản trên các tờ khẩu hiệu mà anh Sáu tuyên truyền vừa dán vào vách từ chập tối bỗng lại hiện ra, nhảy múa trước mắt tôi.\n\nTrong tai tôi nghe mơ hồ nhạc điệu buồn buồn của tiếng gió phẩy động ngọn dừa nơi một làng quê xa nào đó ở tận Tiền Giang mà tôi không còn nhớ rõ… Tôi lại thấy ông Huỳnh Tấn toét miệng ra cười. Gương mặt ông đang cười bỗng tối sầm lại. “Anh em có ai rút lui đâu? Tiếng muỗi vo ve mỗi lúc một xa dần. Tôi thiếp đi lúc nào cũng không hay biết nữa.\n\nTôi thường lân la đến quán dì Tư Béo, bởi lý do mong gặp người quen. Nhưng còn một lẽ khác nữa, là ở đó, tôi có thể nghe đủ mọi thứ chuyện trên đời. Việc gì vừa xảy ra ở bất cứ xó hẻm nào quanh chợ, lập tức trong quán dì Tư Béo mọi người đã biết ngay. Từ những tin nóng hổi ở mặt trận Vàm Xáng như … một chiến sĩ ta bị thương, khúc ruột lòi ra, anh lấy tay nhét vào, không rên một tiếng” , cho đến chuyện “ông Tổ sư Bồ đề truyền dạy phép màu cho Tề Thiên Đại Thánh như thế nào... ” tôi đều có thể nghe được ở đây.\n\nĐó là một ngôi quán nhỏ xệch xạc, trống trước trống sau, cất dựa bên bờ kênh dưới bóng một cây gáo cổ thụ.\n\nMái lá rách thủng lô chỗ, ban ngày nắng soi xuống mặt chiếc bàn dài, thả những bóng trứng vịt xuống bên mâm người ngồi nhậu, và ban đêm, người ta có thể uống cả một vì sao xanh rơi trong lòng cốc.\n\nQuán rượu dì Tư Béo nối tiếng về thứ rượu tăm ngọt giọng, phảng phất mùi cháy khê nồi mà không nhà nào cất được, về tài xào nấu các món thịt rừng mà các lão già cũng hay bông phèng đã nức nở khen rằng “nhắm xong một miếng, thấy người phấn hứng, trẻ tráng ra ngay” .\n\nNhiều người tin như vậy. Chứ như tôi, tôi nghĩ rằng những người lui tới nơi đây là bởi tự thói quen cố hữu của họ. Mà bà chủ quán vốn là một người đãi bôi xởi lởi, không bao giờ để phật lòng bất cứ một ông khách nào dù khó tính đến đâu. Duy chỉ có một điều mà ai cũng biết nhưng cũng chẳng ai nói ra, là trong sự dễ dãi hào phóng của bà ta , dù thế nào thì thế, một đồng xu cũng không lọt được qua cánh tay nhờn nhầy bóng mỡ của bà, vì bà không để mình chịu thiệt với ai bao giờ. Chẳng vậy mà một hôm, bà ta đã bảo tôi: “Tao thấy mày sống hổm rày ở chợ này như con chó hoang. Tội quá! về đây mà ở, tiếp giúp tao việc vặt trong quán. Mày sẽ tha hồ ăn, tha hồ uống. Còn như công xá. Bà ta im lặng một lúc, sụt sịt mũi ; “Nói chuyện công xá, hóa ra cháu ở đợ cho dì sao? Dì có một thân một mình. Dì coi cháu như con thôi. Mẹ con mà tính chuyện tiền bạc thì còn ra cái nghĩa gì\n\nTôi đứng lặng đi một lúc lâu, bàng hoàng không biết đáp ra sao. Trước mắt tôi, dòng kênh xanh ngắt lặng lẽ chạy hút vào chân trời . Một cánh buồm nhỏ xíu bồng bềnh trên khói nước, ở một nơi nào xa lắm, đôi khi không trông rõ, dường nửa thực nửa hư. Quay nhìn về hướng quê nhà, chỉ thấy mây trời đùn cao như núi. Ngày mai tôi sẽ đi về đâu sống ra sao, tôi chưa biết. Tôi chẳng ở đây thì còn đi đâu nữa? Tôi gật đầu, chẳng nghĩ ngợi gì.\n\n– Vâng. Cháu sẽ ở đây với dì!\n\nTôi trở thành thằng nhỏ hầu rượu trong quán dì Tư Béo bắt đầu từ hôm đó.\n\n– Cầm hào bạc đây, ra chợ mà cắt tóc ngay đi – bà ta vừa truyền lệnh cho tôi, vừa tháo mấy cây kim băng cài miệng túi áo chích đưa lên ngậm ngang mồm, và móc từ trong miệng túi thâm đen vì bẩn mỡ ra một nắm giấy bạc, nhặt một tờ hào dúi vào tay tôi.\n\nKhi tôi cắt tóc xong, trở về quán thì thấy bà ta lúi húi ngồi khâu bên rổ may.\n\nLại ướm thử cái quần đùi coi nào. Dì khâu cho mày đấy\n\nBà ta đứng dậy, cầm mảnh lụa đen vừa cắt từ ống quần dài cũ của bà chỉ cần khâu một đường lưng và một đường khoét đáy là thành một chiếc quần đùi. Tôi mặc thử, thấy hãy còn quá rộng.\n\nCầm bánh xà phòng thơm của dì, xuống bến tắm đi.\n\nRồi lên mà mặc quần mới, con? – bà ta ngọt ngào bảo tôi.\n\nBà ta nói với tôi rất ít, ?lời lẽ dịu dàng, nhưng mỗi câu là một mệnh lệnh. Sau khi tắm rửa xong, tôi vội mặc chiếc quần lụa đen ngắn vào. Bà ta ngồi nheo mắt, cười . làm rung rung hai tảng mỡ của đôi gò má bóng nhẫy, ngắm tôi hồi lâu.\n\n– Tươm da! Sạch sẽ thơm tho như vậy mới có thể hầu khách được. Chứ đứng gần người ta mà hôi như cú thì họ gõ chai lên đầu biết không” Mà trông mày mặt mũi cũng sáng láng đấy. Có chữ nghĩa gì bỏ túi không?\n\nDạ, cháu đã đỗ xép-phi-ca(Tiểu học) tháng sáu năm ngoái.\n\n– Thiệt chứ? Trời, thằng này giỏi đa? Mới mười bốn mười lăm tuổi mà đã dỗ phi-ca thì giỏi lắm. ờ, hồi tao còn con gái, có một ông giáo phica chú ý đến tao, nhưng duyên trời không định: Chà, ngày xưa đỗ phi-ca là đã nên ông nọ ông kia rồi . Khổ cho mày, gặp thời buổi loạn ly! ...\n\nThế ba má cháu đâu?\n\n– Dạ, ở xa lắm! – tôi đáp một cách miễn cưỡng. .\n\nThấy tôi không muốn nói, bà ta cũng thôi không hỏi. Bà ta vốn là người khôn ngoan, lịch thiệp và từng trải, luôn luôn đoán trước ý mọi người, biết lúc nào nên nói, lúc nào nên không và nên chấm dút câu chuyện ở chỗ nào. Điều này, tôi nhận ra trong những đặc tính của bà ta chỉ qua vài ngày sau thôi.\n\nKể ra thì khách rượu của quán rượu dì Tư Béo không thiếu hạng nào. Những tay vô công rồi nghề, la cà ngồi tán dóc suốt ngày cũng có. Những người tản cư, cắm thuyền tạt lên uống chén rượu rồi quảy qua đi ngay cũng có. Bọn con buôn vào ngồi chỉ cốt lấy chỗ gặp gỡ, trao đổi luồng hàng đương khan hiếm và để kiếm món xào nướng khoái khẩu hơn là vì cần nên đôi khi, một vài người lính Cộng hòa vệ binh có tuổi lén rời chỗ trú quân vào làm một cốc rượu khan, trước khi ra khỏi quán cứ đưa ống tay áo chùi ria mép và dặn đi dặn lại tôi: “Này, chú em, hễ có ban chỉ huy đến hỏi thì nói không có ai tới uống rượu đây cả nhé ! Nhớ nhé ” .\n\nChỉ trong vài hôm, tôi đã quen mặt hầu hết những đệ tử Lưu Linh của xóm chợ này .\n\nNhưng trong đám người thường lui tới đây, tôi chỉ đặc biệt chú ý có hai người.\n\nMột là lão Ba Ngù. Dường như lúc nào cũng có lão túc trực trong quán. Nói cho đúng thì lão ta cũng không phải là tay mạnh rượu. Nhưng lão có thể lai rai uống được suốt ngày. Những chuyện tiếu lâm, những chuyện giang hồ mã thượng lão kể đi kể lại với mọi người, tôi nghe đến thuộc làu những vẫn thích nghe. Bởi mỗi lần kể, lão thường hay thắt thêm vào những chi tiết bất ngờ khiến tôi phải cười bò ra; hoặc cũng có một đôi chỗ mà lần trước kể dài dòng, lão đã biết khéo léo thu vén bỏ đi cho câu chuyện thêm tròn trĩnh, dễ nghe hơn. Những lúc đông khách, lão đứng dậy nhường chỗ cho người mới tới. Đôi khi lão còn bưng hộ bát thừa giúp bà chủ quán. Dì Tư béo mến lão vì cái tài đưa chuyện và giữ khách không công của lão, nên thỉnh thoảng bà ta cũng đãi lão cút rượu kèm theo một con khô cá lạt nướng. Ai mời rượu. lão đều uống, không từ chối. Nhưng chỉ uống một chén con cho vui bụng người ta thôi. Không bao giờ lão uống đến chén thứ hai. “Mình là người biết tự trọng. Mình có phải là thằng già nát rượu đâu? ” Lão thường lè nhè nói một mình như vậy Cứ mỗi người một chén rượu mời, mỗi ngày đêm lão Ba Ngù có thể uống tính ra đến một, hai lít? Lão luôn luôn cởi trần, áo chỉ dể vắt hờ bên vai, bảo: “Để vầy cho nó mát”. Lão chỉ mặc độc chiếc quần đùi: da mặt, da lưng đỏ như cua luộc. Dường như bấm vào bất cứ chỗ nào trong thân hình lão cũng có thể chảy rượu ra ngay được ...\n\nĐó là người thứ nhất.\n\nNgười thứ hai là Tư Mắm. Không biết y ở đâu, tên thật là gì . Chỉ biết rằng y thường chở mắm lóc, mắm trê đôi khi chở cả dừa khô và bí rợ trong một chiếc ghe lườn bán dọc theo các xóm bờ kênh, nên đồng bào gọi y là Tư Mắm. Còn người đàn bà chạc ba mươi tuổi mà Tư Mắm bảo là vợ y không mấy khi bước lên bờ. có lần, tôi nghe thấy lão Ba Ngù che tay lên miệng bảo với dì Tư Béo: “Chà, bộ thằng Tư Mắm có ngải hay sao mà nó chài được con nỡm đẹp quá. Không phải vợ hắn đâu. Dứt khoát là không phải bà chị ạ “Tư Mắm người dong dỏng cao nước xanh mét, tóc cắt bom-bê, mái tóc trước trán rủ xuống tận gò má bên phải . Đôi mắt y rất bé và sắc lạ lùng, tròng mắt đảo đi đảo lại rất nhanh và không hề nhìn thẳng vào ai bao giờ.\n\nMột buổi sáng, lúc tôi đang bưng rổ tôm càng xanh từ chợ về thì nghe tiếng tàu bay vè vè từ hướng Sóc Trăng lượn đến. Người trong chợ xô nhau nhạy toán loạn.\n\nChiếc tàu bay đảo hai vòng trên xóm Ngã Ba Kênh, bay rất chậm nhưng thật cao, nghiêng qua nghiêng lại quan sát rồi thả xuống một đống truyền đơn . Những tờ truyền đơn tủa ra, bị gió cuốn đi bay về mạn rừng tràm cách chợ có đến vài ngàn thước. Không biết bọn giặc nói gì trong ấy Nhưng khi tôi về đến quán thì gặp ngay lão Ba Ngù đứng chửi oang oang: .\n\n– Tổ cha thằng Tây. Mày đánh thì xuống đây Chứ bay trên trời thả giấy xuống thì cũng chưa gọi là bảnh\n\nLão níu rổ tôm của tôi lại, hỏi:\n\nMày có nhặt được tờ nào đút trong này không\n\nKhông – tôi dáp.\n\nTruyền đơn nó kêu gọi Việt Minh đầu hàng đấy!\n\nSao bác biết? Bác nhặt được à?\n\nNhặt đâu mà nhặt. Thằng Tư Mắm nó vừa bảo đấy . Cái thằng coi vậy mà nhát. Nó mới nghe hơi tàu bay một chút, đã xuống ghe chèo đi tuốt rồi!\n\nTừ đó đến chiều, gặp ai lão Ba Ngù cũng nói đi nói lại có bao nhiêu chuyện đó Và chuyện giữa người trong quán cứ xoay quanh vấn đề : “Tây sắp tiến công vào đây?\n\nLiệu chúng ta có chặn nổi không””\n\nVào lúc chạng vạng, trời bỗng nổi gió to. Tiếng sấm nổ chát chúa trên những vầng mây đen sì mỗi lúc như muốn xà thấp xuống ngọn cây. Mưa bắt đầu rơi lộp độp những hạt to và nặng trên mái lá. Nhưng chỉ ào qua một loạt rồi tạnh ngay. Lão Ba Ngù đứng trước quán, nhìn theo những làn chớp kêu: .\n\n– Mưa đi ông! Muốn mưa thì cứ mưa đi. Sao cứ làm khó khăn cho người ta vậy?\n\n– Nếu mưa to thì Tây còn chưa dám vào đâu, phải không anh Ba?\n\nDì Tư Béo lạch bà- lạch bạch như con vịt mái xiêm, ra đứng bên cạnh lão, vừa thở dài vừa hỏi phụ họa:\n\n– Dút khoát là mưa thì nó không dám tiến công. Nó toàn đi giầy, gặp đất trơn trượt ngã bỏ mẹ đi. Hồi đằng cựu(thời cần vương, văn thân khởi nghĩa) các ông rải quả mù trên lộ, Tây đi ngã lạch bạch . Thế là dao, mác, mã tấu mình cứ xông ra chém nó như chém chuối!\n\nTôi dọn rửa bát đĩa xong, không còn việc gì làm cũng ra đứng hóng chuyện bên lão.\n\nBỗng nghe dưới kênh có người hỏi:\n\n– Quán dì Tư có gì nhậu không?\n\n– À thằng Sáu tuyên truyền – lão Ba Ngù kêu khẽ. Dì Tư Béo tức thời quát tôi:\n\nVào nhóm bếp lên. Con nít mà biết cái gì, lúc nào cũng chực nghe.- Và bà ta đáp vọng ra kênh:- Vô khối! Còn vô khối?\n\nTôi ngồi trong bếp vừa nhóm lửa, vừa đưa mắt nhìn ra. Nghe tiếng xuồng cập bến, khua lộp cộp. Dì Tư Béo chạy vào cầm cây phất trần bằng cuống quài dừa nước quét lạch xạch trên bàn rượu. Chắc là có khách sộp đây Tôi nghĩ thầm như vậy, vì nghe lão Ba Ngù dạ dạ hai ba tiếng, bộ kính cẩn lắm. Rồi thấy anh Sáu tuyên truyền mồ hôi mồ kê nhễ nhại, tay xách một bao cà rồng công văn giấy tờ, khom người bước qua mái giọt, vào đặt phịch cái bao lên bàn. Lão Ba Ngù khệ nệ ôm một chiếc ba-lô to tướng rằng rịt những dây da, lấm lem bùn đất, thận trọng đi từng bước vào và sẽ sàng đặt lên chiếc chõng tre, cạnh cửa ra vào bếp.\n\nMột người đàn ông chạc hăm sáu hăm bảy tuổi, cao lêu nghêu, mặc bộ quân phục ka-ki màu rêu, thắt lưng da rộng bản, khẩu súng poọc-hoọc đeo trễ bên hông, tay xách đôi giày vải, tay cầm chiếc mũ vải kiểu hướng đạo bước vào đưa mắt ngắm nghía một vòng trong quán rồi thong thả kéo ghế ngồi xuống.\n\nAnh Sáu tuyên truyền giới thiệu với dì Tư Béo:\n\n– Đây là ông Huỳnh Tấn, đặc phái viên của Tổng hành dinh Ủy ban kháng chiến Nam Bộ, ở miền Đông mới tới!\n\nDì Tư Béo chắp hai tay trước bụng cúi đầu chào, nói gì lí nhí trong mồm không nghe rõ , chỉ thấy dôi môi run run một cách cảm động. ông khách đứng dậy, toét miệng cười, khẽ nghiêng đầu chào đáp lễ rồi nói cách thân mật tự nhiên:\n\nKiến cắn bụng dữ rồi đây? Dì có gì cho chúng tòi làm ba hột cho đỡ đói cái đã ...\n\nLão Ba Ngù buột miệng đáp ngay:\n\nCòn nửa rá bún tươi . Có thể ăn với thịt bò xào lá cách. Còn nhậu thì . . đâu như nhà còn mấy con tôm càng nướng, phải không bà chị? Mà rượu hôm nay không đặng ngon?\n\nDì Tư Béo gật đầu lia lịa:\n\n– Muốn ăn cơm cũng được. Tôi chịu khó nấu. Chẳng mấy thuở mà! Bắt gà làm xé phay ăn thôi.\n\nAnh Sáu tuyên truyền vừa lau mồ hôi vừa nuốt nước bọt, giọng sốt ruột: . .\n\n– Dì muốn cho ăn thức gì cũng được. Có bao nhiêu cứ dọn hết ra đây. Nhưng phải gấp lên!\n\nLão Ba Ngù lăng xăng giúp bà chủ quán pha ấm trà, đặt lên bàn mời khách. Anh Sáu tuyên truyền bảo tôi đem cho ảnh một ít bún tươi, rồi ảnh rút trong bao cà- ràng ra một cuộn giấy nhặt lấy hai tờ rộng khổ nhất úp lên bàn, bảo tôi xếp bún vào.\n\n– Chà, có khẩu hiệu gì mới hả chú Sáu? – lão Ba Ngù tò mò hỏi .\n\nPhải Vừa lĩnh trên quận về đây. Bác kê giúp cái ghế cho tôi dán lên vách đi.\n\nAnh Sáu tuyên truyền đứng lên ghế ,đưa tờ khẩu hiệu ngắm nghía cho cân bằng hai đầu rồi từ từ dán vô vách lá Dán xong một tờ, anh thong thả dán nốt tờ thứ hai.\n\nTôi cầm đèn soi lên, nhìn trân trân vào những dòng chữ khắc gỗ in mộc bản mà tôi đã đọc nhiều lần trên các tờ khẩu hiệu dán đầy ở những nẻo đường tôi đã vượt qua.\n\nĐộc lập hay là chết\n\nNước Việt Nam clta ngồi Việt Nam!\n\nAnh Sáu tuyên truyền lại lôi ra một tờ giấy khổ nhỏ in chữ chì, còn thơm phức mùi mực ty-phô, dán vào vách ngang tầm mắt người ngồi ở bàn. Lão Ba Ngù lẩm nhẩm đánh vần:\n\n– Khờ... ông ... không, đờ. . i đi ... Khô.ng đi lính chờ... o cho… Không đi lính cho giặc!\n\nĐôi mắt tròn ra, nét mặt trang nghiêm, lão Ba Ngù lần lượt vừa đánh vần vừa đọc hết những khẩu hiệu như những lời thề viết lên bằng máu:\n\nKhông đi lính cho giặc!\n\nKhông bán lương thực cho giặc\n\nKhông đưa đường chỉ lối cho giặc\n\nAi có dao dùng dao, có mác dùng mác, mỗi người dân là một người lính, mỗi thước đất là một chiến hào, sẵn sàng hi sinh bảo vệ nền độc lập cho Tổ quốc!\n\nĐọc xong rồi, lão Ba Ngù lẳng lặng bước đến chỗ móc áo lấy cái áo bà ba đen của lão giũ giũ mấy cái. Đoạn lão mặc vào, cài cả cúc cổ cẩn thận. Lão cứ đứng nhìn lên những dòng chữ đỏ chói như máu kia, hai bàn tay vuốt đi vuốt lại những nếp áo nhăn nheo đã lâu không mặc tới.\n\nKhông biết có phải vì cơn gió to lúc nãy khiến lão bị lạnh, hay bởi lẽ nào khác tôi không được rõ. Chỉ trông nét mặt im lặng và cử chỉ trang nghiêm của lão thì tôi thấy giống như lão đang đứng bên giường một người bệnh thập tử nhất sinh. Kinh nghiệm ở những nơi khác thì với tình hình này, chắc chắn là chỉ trong vòng một tuần lễ nữa thôi, giặc Pháp sẽ tiến tới đây…\n\nTrời ơi, mày có bưng đĩa thịt bò ra giùm tao một chút không. Làm gì mà đứng chết gí ngoài đó vậy? – đì Tư Béo trong bếp eo éo gọi vọng ra .\n\nTôi giật mình chạy vào, suýt nữa ngã bổ xuống ngạch cửa. Lão Ba Ngù không vào giúp tôi một tay như mọi khi, lão lặng lẽ ra đứng trước bến hút thuốc lá một lúc rồi bỏ đi đâu mất. ông Huỳnh Tấn và anh Sáu tuyên truyền đói dữ. Chẳng mấy chốc mà hai người đã làm sạch rá bún và hai đĩa thịt bò xào to tướng. ông Huỳnh Tấn vươn vai đứng dậy, co chân duỗi tay, cười hì hì:\n\n– Từ sáng đến giờ, hai anh em thay nhau chèo một mạch, chẳng có hột cơm bỏ bụng ăn bữa bún ngon quá. Ước chừng còn một rá nữa, chúng tới cũng ních hết?\n\nAnh Sáu tuyên truyền quay sang hỏi dì Tư Béo đang chấp hai tay trước bụng, đứng bên góc bàn hầu khách:\n\nĐộ mấy giờ thì liên lạc ở Thới Bình lên tới?\n\n– Sớm thì cùng chín mười giờ. Trời đất này, ngược nước ngược gió , họ có thể lên khuya hơn ... Các ông cứ ở lại nghỉ cho đỡ mệt – dì Tư Béo dáng thong thả, có ý muốn cầm khách.\n\nCó gì nhậu, dì mang ra vứt đó cho chúng tôi! ông Huỳnh Tấn nói cách vui vẻ – Dằn bụng rồi , bây giờ có thể lai rai được chứ hả, đồng chí Sáu?\n\nTôi quạt than hơ lại mấy con tôm càng nướng sẵn, to cỡ cổ tay người lớn mà dì Tư Béo còn cất. trong chạn.\n\nTrong khi đó, anh Sáu tuyên truyền cầm đèn ra sau quán ngắt mấy ngọn rau răm, còn ông Huỳnh Tấn thì giành với dì Tư để tự ông ta giã bát muối ớt cho vui .\n\n– Bác Ba Ngù đi đâu rồi hả dì Tư? Anh Sáu tuyên truyền chợt hỏi.\n\n– ối có trời biết ổng đi đâu? Muốn đến thì đến, muốn đi thì đi .\n\n– Nhậu mà thiếu bác thì không vui?\n\n– Có tôi đây, chú Sáu lão Ba Ngù từ ngoài nói vọng vào May quá, chỉ lo về không kịp? _\n\nLão Ba Ngù bước vào, đặt một lít rượu trong như mắt mèo lên bàn, xoa xoa hai bàn tay rồi đan mười ngón tay vào nhau, nghiêng đầu ngắm chai rượu:\n\n– Tôi chạy vào tận xóm Tràm, nài lại của họ đây. Không mấy thuở… Để khách xa uống không đặng ngon sẽ mang tiếng đất Rạch Giá, Bạc Liêu mình!\n\nKhi ba người đã ngồi vào bàn,sắp sửa rót rượu thì có bóng một người mặc quân phục màu den, khoác ca- pốt, lom khom bước theo ánh sáng đèn, đi vào quán. Tôi nhận ra ngay đó là anh phân đội trưởng Cộng hòa vệ binh vừa về đóng quân Ở xóm trên đã mấy hôm nay.\n\nông Huỳnh Tấn bỗng xô ghế đứng dậy, đôi mắt tròn thao láo nhìn anh phân đội trưởng, còn anh phân đội trưởng thì đứng sững lại ở chỗ ngạch cửa mồm há hốc ra.\n\nHai người im lặng nhìn nhau, rồi cả hai cùng lao tới ôm lấy nhau, tay đấm đấm vào lưng nhau thùm thụp:\n\nTrời ơi, tao tưởng mày chết rồi?\n\n– Tao cũng tưởng mày chết rồi?\n\n– Vậy ra không thằng nào chết cả...\n\nHai người cùng tranh nhau nói. Không còn nghe câu nào là của người nào. Những tiếng nói bằng giọng cường tráng sôi nổi vồ vập tuôn ra cùng với những tiếng cười vui vẻ mừng rỡ của đôi bạn tình cờ gặp lại, cứ xoắn lấy nhau.\n\n– Sao nghe mày chết ở mặt trận Gò Công rồi? Ngồi xuống đây? – ông Huỳnh Tấn kéo ghế mời anh phân đội trưởng\n\nChết thế nào được? Ờ mình có bị thương ở Vàm láng, Gò Công anh phân đội trưởng lột áo ca-pốt ném lên chõng, mở cúc áo trỏ vào vết sẹo trên ngực. – Xuyên trước trổ ra sau lưng, thủng một lỗ phổi cầm chiếc đũa thọc qua được. Bọt cứ tuôn ra phì phì. Cả máu cả bọt. Vậy mà chỉ hơn tháng sau mình đã dậy, ra chỉ huy chiến đấu\n\nSức mày canông bắn cũng không chết – ông Huỳnh Tấn cười hì hì .\n\nAnh phân đội trưởng bấy giờ mới ngắm nhìn ông Huỳnh Tấn từ đầu đến chân:\n\n– Mày vừa tới đây à? Bây giờ chắc làm to lắm hả? Nhưng chưa quân sự lắm! Hãy còn cái mã của anh sinh viên\n\nAnh phân dội trưởng bỗng nhếch mép không nhìn vào ông Huỳnh Tấn nữa mà chỉ ngó ra ngoài trời tối đen một lúc rồi từ từ quay lại, giọng trầm hẳn xuống, hơi buồn, pha đượm ít nhiều chua chát:\n\nNghe anh em báo là cậu có theo phái đoàn anh Giàu đi hội kiến với Gờ-ra-xây Thằng Gờ-ra-xây bắt bỏ cậu vào bao bố nhận xuống cống Sài Gòn – chợ lớn chết rã thây từ cuối tháng mười năm ngoái mà ?\n\nối Anh em ghét mình, họ bịa ra họ nói vậy, chứ mình có đi hội kiến hội mối bao giờ Mà họ ghét mình cũng phải thôi. ông Huỳnh Tấn nói chậm rãi. – Chuyện còn dài, hẵng uống một cốc rượu mừng cái đã .\n\nLão Ba Ngù đứng dậy, tay phải ngửa ra, tay trái cầm chai rượu nút lá chuối cắn vào mỏm, đặt chai rượu nằm xuôi trên lòng bàn tay phải, từ từ xoay bàn tay úp xuống rót rượu ra cốc; khi cốc vừa đầy, lão nhẹ nhàng uốn ngửa bàn tay đưa cổ chai rượu xốc nghiêng lên. Dòng rượu nhỏ và thanh như bị sợi chỉ cắt đứt khỏi miệng chai, tụt xuống mặt cốc đầy, làm sủi bồng mấy cái tăm nhỏ chạy .vòng quanh...\n\nLão rót luôn bốn cốc, đều tăm tắp như vậy, không hề nhểu ra bàn một giọt rượu nào.\n\nTrờí. ời. ông già róc rượu đẹp quá! Như nghệ sĩ biểu diễn ấy – ông Huỳnh Tấn kêu lên.\n\n. LÃO Ba Ngù vuốt cặp ria, đặt chai rượu xuống bàn:\n\n– Nói các đồng chí tha lỗi, chứ tôi khổ sở và hết nghiệp vì rượu mới chỉ học được cái trò này. Đã uống rượu thì phải biết rót rượu, sao đừng cho giọt phí giọt phạm nào rơi vãi xuống bàn. Cũng như người lính cầm súng, phải bắn bách phát bách trúng, bắn sao cho đừng trật một viên Chớ để một thằng Tây nào chạy thoát! anh Sáu tuyên truyền cười ha hả:\n\nBác Ba bữa nay xuất khẩu thành văn. Vô ban tuyên truyền công tác với tôi đi, cha nội! ... Các đồng chí thấy chưa , ngán dân đất Chắc-băng này chưa? Rượu chưa vào mà lời châu ngọc đã tuôn ra rồi!\n\nDì Tư Béo vừa cười múm mím vừa cắt chanh ra vắt rưới lên mấy con tôm càng nướng bóc vỏ.\n\n– Bà chủ uống với chúng tôi một ly cho vui ông huỳnh Tấn hai tay bưng cốc rượu lên đưa sang mời dì Tư Béo.\n\nDì Tư Béo lắc đầu quầy quậy:\n\nTôi xin vô phép các ông. Tôi không uống được mà Để tôi đi lo cho các ông nồi cháo gà dằn bụng(ăn lót dạ) . để buổi khuya đi đường.\n\nBốn người chạm cốc, uống cạn. Họ hút thuốc lá và thổi khói ra um nhà. Rượu được vài tuần, ông Huỳnh tấn bắt đầu dặng hắng nói :\n\n– Đây toàn đồng chí anh em cả thôi. Chẳng ai xa lạ gì mà phải giấu. Anh em họ không rõ, họ ghét mình là chuyện tất nhiên thôi. Mình chẳng có đi hội klến với thằng ra-xây đâu , mình là cái thá gì! Vả lại , nói cho đến cùng, nếu cần bảo vệ các anh lớn . thì dẫu vào hang cọp mình cũng chẳng từ nan. . Mình có đi làm cận vệ, người cận vệ độc nhất, đưa anh Giàu đi gặp thằng đại tá Nhật ở đình An Lạc để bàn về các thể thức chuẩn bị gặp thằng ra-xây. Thằng giặc già này nó lập kế hoãn binh để chờ tiếp viện, trong khi các sư đoàn quân cách mạng của ta vẫn còn vây đặc chung quanh Sài Gòn-\n\nChợ Lớn.\n\nTất nhiên là sau đó cuộc hội đàm ở khu nhà Huibonhoa trong Chợ Lớn chẳng đem lại kết quả nào. Có thể nói anh em còn thật thà, chứ không phải ngán gì nó đâu\n\nAnh phân đội trưởng chành môi ra, không biết anh cười hay không cười, chỉ thấy đôi cầu vai rung rung .\n\nKhông ngán mà lại toan đình chiến với chúng nó?\n\nAnh em nhiều người đã nói và nghi như cậu ông Huỳnh Tấn nói chậm rãi,giọng ôn tồn. – Trong lúc toàn thể dân chúng quyết xông ra bóp chết bọn giặt xâm lược mà nói đình chiến thì ai mà không ức? Có thể nói các tướng lãnh của mặt trận Sài Gòn – Chợ Lớn không ai chủ trương vậy đâu!\n\nKhông chủ trương, không tán thành mà có cuộc hội kiến ấy? – anh phân đội trưởng nhỏm dậy, nói cắt ngang :\n\nông Huỳnh Tấn lặng thinh, tự rót rượu cho mình, cầm cốc lên uống từng ngụm nhỏ. Nét mặt của ông trở nên đăm chiêu, rắn rỏi lạ. Dường như ông không phải là con người liến thoắng vui tính như khi mới bước vào quán lúc chập tối. ông nói:\n\nNóng làm gì. Thong thả mình kể cho cậu nghe. Một lần nữa, mình khẳng định không ai chủ trương đình chiến. Bằng cớ là trong hội nghị các tổng lãnh của mặt trận Sài Gòn – Chợ Lớn tại Tổng hành dinh của Uỷ ban kháng chiến Nam Bộ tại chợ Đệm…\n\nCó những ai nào – anh phân đội trưởng bấy giờ mới ngồi xuống ghế, chăm chú nghe.\n\nĐông lắm? Mình không nhớ hết… Tất nhiên là có anh Trần Văn Giàu, anh Huỳnh Văn Tiếng, anh Từ Văn Ri, anh Hai Râu, anh Nguyễn Lưu, anh Mười Trí, anh Tư Tỵ và anh Ba Dương. Cậu nhớ Tư Tỵ không? Trời ơi , có thể nói cha ấy là . một ác-xơ nan(kho vũ khí), khắp người đeo đầy vũ khí. Nào dao găm, súng lục, nào gươm Nhật... lại đeo ống nhòm, đội nón sắt, mang ghệt , đi giày đinh. Tư Ty giữ mặt trận Bàn Cờ\n\n– Chợ Đủi ấy mà !\n\n– Nhớ rồi Khi mình rút xuống Mỹ Tho, còn nghe nói anh Nguyễn Lưu lãnh đạo công đoàn nội thành Sài Gòn – Chợ Lớn đánh nhiều trận sướng lắm, phải không\n\nỪ Nguyễn Lưu nói làm gì nữa? Dân Côn Đảo về mà! – Nói ngay chỗ cuộc hội nghị ấy nghe nào?\n\n– Lúc đang họp anh Ba Dương đi một chiếc tàu sắt từ Bình Xuyên đi tới . Cậu biết Ba Dương chứ ? xưa nay vẫn vậy Thủ lãnh Bình xuyên, dần anh chị mà lúc nào cũng khiêm tốn, ôn hòa, ít nói . Trong cuộc họp, Ba Dương chỉ lặng lẽ ngồi nghe, hai tay tì vào thành chiếc bàn tròn vòng gõ, mặt cẩm thạch, thứ mặt bàn lúc nào cũng lạnh như nước đá ấy. Mọi người bàn cãi lung tung việc nên ngừng bắn hay không ngưng bắn. Đợi cho mọi người ngớt tiếng, bấy giờ anh Ba Dương mới đứng dậy, thong thả rút trong túi áo bành tô ra một chai, đặt cộp xuống giữa mặt bàn. Biết gì không? Trời ơi, chai toàn là những ngón tay ngâm rượu. Anh nói: “Đây là ý kiến của anh em Bình Xuyên phát biểu với hội nghị, khi nghe nói có lệnh đình chiến. Rồi anh nghiêm giọng, tiếp: “Họ chặt ngón tay thề trước bàn thờ Tổ quốc, trước ảnh Cụ Hồ là nhất định đánh đến cùng… Các anh ra ngoài kia mà coi chiếc tàu của tôi. Tụi Tây ở Rạch Kiến nó bắn tôi như vậy đó\n\n– Thế còn đi hội nghị với Gờ-ra-xây làm chó gì nữa? –\n\nAnh phân đội trưởng vung tay, nói như quát.\n\nĐi thì đi, còn đánh là đánh Hai vấn đề khác nhau. Vấn đề chủ yếu là đánh. Mình kể cho cậu nghe vừa rồi đó Anh em có ai rút lui đâu? ông huỳnh tấn còn định nói điều gì nữa đó, chừng như sắp nói một câu quyết liệt lắm thì phải, nhưng ông lại thôi, mặt lầm lầm, móc thuốc lá ra đốt một cách bực dọc. Anh phân đội trưởng chấm đầu ngón tay trỏ vào rượu vẽ vẽ lên mặt bàn. Còn anh Sáu tuyên truyền và lão Ba Ngù thì ngồi đưa mắt nhìn nhau. Tôi thấy mọi người im lặng, tự nhiên mình cũng đứng ngây ra, không dám động cựa. Trong quán chỉ còn nghe tiếng củi nổ lép bép và tiếng nước sôi reo đều đều sau bếp. Lâu lâu, trời lại chớp lên một cái. Mặt nước dòng kênh sáng rực trong ánh chớp. Những đầu ngọn cây tràm và chiếc xuồng không đang buộc bên kia bờ hiện lên xanh biếc, dường như trời đất cỏ cây và những ngọn sóng lăn tăn không ngớt vỗ nhẹ đôi bờ kia thảy đều rung rung trong sắc xanh kỳ ảo, mắt người chưa kịp trông rõ đã biến mất vào bóng tối.\n\nMột giọng hát buồn của anh thanh niên nào đó, đang thả thuyền trôi theo dòng kênh, nghe mỗi lúc một gần.\n\nNgoài hiên giọt mưa thu thánh thót rơi ... Phòng vắng…\n\nLão Ba Ngù tức thời đứng dậy, bước thình thịnh ra ngoài.\n\n– Ê ghe ai chèo lạc xạc đó – lão hỏi. Dưới thuyền có tiếng đáp.\n\n– Đi chở củi về đây, ông nội. Xét giấy hả?\n\n– Dưới ghe có ai bệnh sắp chết phải không? – lão Ba Ngù lại hỏi, giọng cay độc có ai bệnh gì đâu! đừng có trù mạt\n\nHừ vậy mà tưởng thằng nào đang mắc dịch mắc gió gì dưới ghe đó chớ. Bộ sắp chết sao mà rên khừ khừ vậy? bây giờ không phái là lúc hát cái giọng mèo ướt đó nữa a, nghe chưa?\n\nKhông có tiếng trả lời. Tiếng chèo khua mỗi lúc một xa. Lão Ba Ngù thở phì phì, bước vào quán cởi áo ra ném bên chõng cái xoạch. Anh Sáu tuyên truyền liếc sang ông huỳnh Tấn và anh phân đội trưởng, cố nín cười. Khi thấy hai người này cũng đang nhịn cười như mình, anh Sáu tuyên tuyền không nín nổi nữa, bèn phì một tiếng và một tràng cười ha hả vụt nổ ran Chú Sáu, chú cười tôi cái gì? – lão Ba Ngù toan ngồi xuống ghế lại thôi, mắt lão dán vào đôi môi dang cười rung rung trong ánh đèn đỏ khé của anh Sáu.\n\n– Ha ha ha… Ai cười gì bác đâu?\n\n– Bộ lão già này nói bậy à? Hừ, chú làm tuyên truyền chú há chẳng biết “Quốc gia hưng vong, thất phu hữu trách” sao? Nước nhà còn mất, dện một thằng mẹ rượt(đồ bỏ đi) như lão đây cũng còn có trách nhiệm mà.\n\nBây giờ thì ông Huỳnh Tấn, anh phân đội trưởng và dì Tư Béo vừa ở bếp quệt mồ hôi trán bước ra cũng đều cười lên thành tiếng. Khi lão Ba Ngù hiểu ra rằng đó là những tràng cười tán thưởng, lão bèn vuốt ria quay mặt vào trong tối lảm nhảm một mình: ờ có hơi lố bịch một chút! Nhung tôi già rồi, thấy đâu thì nói đó vậy thôi. Nào, bà chị đã cắt tiết gà chưa? Tôi giúp một tay.\n\nThôi, cám ơn. Cháo sắp dọn ra được rồi đấy!\n\nDì Tư Béo nói bằng giọng thanh thanh kéo dài làm duyên kiểu như còn trẻ. Bà ta sễ sàng xắn tay áo lên, bàn tay béo núc cầm chai rượu róc liên tiếp ra bốn chiếc cốc. bốn cốc rượu róc bồng mắt thỏ đều tăm tắp, xếp một hàng ngay ngắn dưới ánh đèn lung linh, tưởng như rượu sắp tràn cả ra ngoài nhưng tuyệt nhiên không hề thấy có một giọt ướt nào rơi xuống mặt bàn…\n\nĐêm hôm đó,. mãi đến mười hai giờ khuya vẫn không thấy xuồng liên lạc dưới Thới Bình lên. ông Huỳnh Tấn sốt ruột không chờ được nữa, bèn cậy anh Sáu tuyên truyền tìm người đưa ông đi. Lão Ba Ngù xung phong nhận lãnh chiếc tam bản của anh Sáu tuyên truyền chèo đưa ông Huỳnh Tấn. Anh phân đội trưởng lâu ngày gặp bạn cũ, vẫn còn nấn ná ở lại hàn huyên mãi cho đến lúc chia tay. Còn dì Tư Béo thì chẳng những dứt khoát không nhận món tiền bữa rượu, lại còn biếu ông Huỳnh Tấn và lão Ba Ngù mỗi người một đòn bánh tét nhân tôm thịt mang theo lót dạ dọc đường.\n\nTôi thu dọn bát đĩa xong, vừa hạ cánh liếp xuống thì nghe tiếng Tư Mắm hỏi vọng từ dưới bến :\n\n– Quán còn thức hả, chị Tư?\n\n– Còn thức . Nhưng mà chẳng có gì ăn đâu . – dì Tư Béo đáp cách miễn cưỡng.\n\n– Không sao? Không sao! Rồi khắc có thôi mà\n\nTư Mắm đã lên bờ, tự tay chống cánh liếp cửa, vào quán cầm đèn ra soi xuống bến cho mụ vợ hắn bước lên.\n\n– Chào dì Tư? Khuya rồi mà chúng tôi còn làm phiền dì quá -vợ Tư Mắm chúm chím cười , nói một câu lấy lòng bà chủ quán, đoạn từ tốn nhấc ghế ra, rón rén ngồi xuống.\n\nĐúng như lão Ba Ngù nói, cứ trông hai người này, khó ai tin rằng họ là một cặp vợ chồng. Tư Mắm thì vừa hôi vừa bẩn, vừa hà tiện lại vừa vũ phu. Còn mụ vợ hắn tuy ăn vận mộc mạc ra vẻ một người lam lũ, nhưng từ cách nói năng cho đến dáng đi, cách đứng thì rõ là người hạng phong lưu đài các. Thấy tôi che tay lên miệng ngáp, mụ ta vỗ vỗ nhẹ vào lưng tôi: .\n\nChịu khó thức một chút. Rồi qua cho tiền sáng mai ăn bánh.\n\nTư Mắm xuống thuyền xách lên một chai cột nhà vuông(Một loại rượu mạnh của pháp) và một xâu cua biển . Hắn đi thẳng vào nhà bếp, vất xâu cua xuống cạnh lò, mắt đảo một vòng ra tận sân sau. Tôi đi sau lưng hắn, thấy vậy bèn hỏi:\n\nChú kiếm rổ hay cái gì, bảo tôi lấy cho.\n\n– À Không – Tư Mắm giật mình quay lại – Qua coi nhà còn gì nhậu được nữa không thôi mà – Rồi hắn cầm chai rượu ra, rủ rỉ với dì Tư Béo đang loay hoay cầm khăn lau cốc bên bàn: – Nấu nồi cháo cua ăn chơi đi, dì Tư\n\n– Cháo cua làm gì Nhà vừa nấu nồi cháo gà cho mấy ông khách. Họ chỉ húp mấy người vài muỗng, vì trước đó đã ních hết rá bún rồi, còn ăn uống gì nữa. Trời, nồi cháo gà nấu đậu xanh, ngọt lắm. Để hâm nóng lại thôi dì Tư Béo miệng nói, tay khoát ra hiệu bảo tôi vào nhóm bếp lò – vậy thì nướng vài con cua nhá chơi còn bao nhiêu biếu dì – Tư Mắm đảo mắt nói. Rồi hắn hỏi trống không:\n\n– Chà khẩu hiệu ai mới dán đây nhỉ?\n\nDì Tư Béo không đáp. Tính bà ta vốn như vậy, ai hỏi riêng bà thì bà nói , không thì thôi . Mụ vợ tên lái buôn cau mắt nhìn hắn một cái, từ hai trong con ngươi phát ra những tia sáng quắc, nhọn như những mũi kim. Nếu tôi không chú ý mụ từ trước, thì không thể nào bắt gặp cái lườm dữ dội trong thoáng chớp ấy. Tư Mắm tức thời cười hề hề, nói lảng:\n\nChèo rã cả tay mà bữa nay chẳng bán được mấy. Chỉ toàn bán chịu cho vài người mới quen.\n\nMụ vợ hắn hỏi xin quả chanh và một thìa đường trắng, rồi tự tay rót thứ rượu tây của mụ ra cốc, cho đường vào, hâm nóng cốc rượu trong bát nước Rồi sau khi đã thả vào cốc một lát chanh rồi cầm cái đĩa đậy lên.\n\n– Cháu không biết uống rượu đâu? mụ cười chúm chím ngó dì Tư- Thuốc giải cảm đấy. Đi nhiều, mệt, uống một cốc này nó ra mồ hôi, khỏe người lại ngay\n\nTư Mắm ngồi hút thuốc phì phèo. hắn lại hỏi dì Tư – Ờ lúc nãy thấy bác Ba Ngù chèo tam bản đưa ông nào đi đâu vậy, hả dì?\n\nDì Tư Béo nhướng lông này, làm mặt quan trọng. Bà ta không nhìn Tư Mắm, nghiêng người xuống gần bên con mụ vợ hắn, ngón tay trỏ đặt ngang mồm:\n\nĐừng có lộ bí mật nhá. ông ấy lớn lắm đấy. Cấp Nam Bộ mà! Chà, ông khỉ gì, quên rồi.\n\nĐoạn bà ta quay vào cửa bếp hỏi tôi: ông hồi nãy làm chức gì, mày nhớ không?\n\nTôi không muốn trả lời, nhưng buộc lòng phải đáp cho có đáp: Cháu không nghe nói ối! Nó con nít, biết cái gì mà gì hỏi nó – Tư Mắm cười hề hề, nhịp chân rung đùi.\n\nMụ vợ Tư Mắm ngó ra bến, liếc hắn một cái, thong thả đưa bàn tay ngón búp mang vén mớ tóc mai :\n\n– Bán mấy chỗ mà không ghi chép cả. Mai mốt đây quên đi, làm sao đòi được. Khó quá?\n\nMụ móc trong túi ra quyển sổ con và cây bút máy, đặt lên bàn. Tư Mắm rời ghế đứng dậy, bước ra ngoài tối.\n\nNghe hắn nói vọng vào: “Khuya rồi mà không mưa được oi bức quá. Đứng đây một chốc cho mát. Dì Tư, hễ được cháo thì dì nhấc ra, nướng luôn vài con cua, nghe dì!\n\nThấy tôi lại ngáp, dì Tư Béo bèn bảo tôi xuống chiếc thuyền mui ống của dì vẫn đậu trong mương, đi ngủ trước đi. Mụ vợ Tư Mắm vẫy tôi đến, giúi vào tay tôi tờ giấy bạc năm hào. Tôi không lấy, đặt trả lên bàn…\n\nCầm đi mà? – con mụ cười cười, nhìn tôi có hơi ngạc nhiên.\n\n– ối! Nó không lấy thì thôi, kệ nó? Thằng này có phải như người ta đâu? – dì Tư Béo nói có ý bực tức vì tiếc hộ cho tôi .\n\nTôi bước ra ngoài, không nghe bà ta nói gì về mình nữa bèn đi thẳng ra mương chui xuống thuyền, rúc vào nóp(Một loại bao đan bằng cỏ bàng, một loại cỏ có nhiều ở đồng tháp dùng tránh muỗi thay màn). Muỗi vo ve kêu dậy trong những lùm cỏ rũ ngọn xuống hai bờ mương. Tôi tưởng nằm xuống là đánh một giấc thẳng cẳng, hóa ra lại không ngủ được.\n\nKhông hiểu sao cái lườm của mụ vợ Tư Mắm cứ như xoáy vào óc tôi , khiến tôi sờ sợ. Chưa bao giờ tôi thấy một người đàn bà nói năng mềm mỏng, nhỏ nhẹ mà lại có đôi mắt lạ lùng, vừa đẹp, vừa đáng sợ như vậy. Các bà bán cá trong chợ cãi nhau nhưng lúc giận dữ, mắt long lên sòng SỌC vẫn không có nét gì đáng sợ như mắt con mụ này...\n\nĐộc lập hay là chết!\n\nNước Việt Nam của người Việt Nam\n\nNhững dòng chữ rắn rỏi khắc gỗ in mộc bản trên các tờ khẩu hiệu mà anh Sáu tuyên truyền vừa dán vào vách từ chập tối bỗng lại hiện ra, nhảy múa trước mắt tôi.\n\nTrong tai tôi nghe mơ hồ nhạc điệu buồn buồn của tiếng gió phẩy động ngọn dừa nơi một làng quê xa nào đó ở tận Tiền Giang mà tôi không còn nhớ rõ… Tôi lại thấy ông Huỳnh Tấn toét miệng ra cười. Gương mặt ông đang cười bỗng tối sầm lại. “Anh em có ai rút lui đâu? Tiếng muỗi vo ve mỗi lúc một xa dần. Tôi thiếp đi lúc nào cũng không hay biết nữa.",
  "language": "vi"
}