{
  "id": 14,
  "title": "第14章:復讐の矢",
  "content": "<p>かわいそうな二人の老人は、毎日まだ夜明け前から連れ立って出かけ、時には真っ暗になってから帰ってくる。養母は心配していた。しかし彼女は誰よりも夫のことを知っていた。彼が何かを決めたら、忠告も涙も彼の意志を曲げることはできない。黙っているのが一番だった。 突然の伏せ襲撃の後、重要な裏切り者の道案内とフランス人が死んだ後、敵は三叉路の川沿いの木々を千メートル以上にわたって切り倒し、昼間に川を行く舟に乗った三人の女性を射殺し、三叉路に看板を立てた: 「ベトミンの首一つにつき千ドンを支給する」同時に彼らは買収工作も行った。駐屯地に連行されて防衛線を築かされた住民は、釈放される前に三メートルの布、キニーネ、二箱のゴーロア煙草、そして通行証を渡された。 バー・グーは養父の家に一ヶ月以上滞在してから、チャック・バンに帰った。彼の苦労が何の成果ももたらさなかったから悲しかったのか、それともトゥ・マムの妻が中尉と一緒にラック・ジア市場に戻ってしまい——主要な標的を失った——ので失望したのかはわからない。養父はその日から更に無口になり、仕事に関心を示さず、いつも家を空けていた。 何日も家に帰らないこともあった。家に帰っても祭壇に香を立て、それから一人で酒を飲んだ。 駐屯地周辺の人々の一部は次々と古い家に戻ってきた。三、四軒のカフェやフォーの店も建てられた。養父は何度か喫茶店に顔を出したが、いつも憂鬱な顔で帰ってきて、コーと私は大声で話すことができなかった。 ある日、養父は鉈を持ってどこかから古い竹の根を切ってきた。彼は竹を庭に投げ、コーに酒を買いに行かせた。彼は完全に変わり、手足が素早く、楽しく活発になった。彼は竹を割り、丁寧に一本一本の矢を削り、昼間は日に当て、夜は火で炙った。彼は一本一本の矢を手に持って灯りにかざし、毒を塗った三本の矢の重さと長さに合うかどうかを確かめた…… 三日間、毎日煙草のパイプをくわえ、弩と矢を持ち、ルオックを連れて森へ入った。 「何も狸も狐も捕まえないのに、毎日くたくた疲れて!」養母はぶつぶつ言った。 養父はただ笑った。私がガー・バー・ケン市場で初めて見た彼の素朴で寛大な顔の笑顔が戻ってきた。</p>\n<p>養父が狸や狐を狩りに行っているのではないことは間違いない。多分弩の練習をしているのだろう! しかし森や海に精通した彼にとって、弩を使うのは子供の遊びのようなもので、練習する必要などない。では養父はどこへ行っているのか? 何をしているのか? その考えが私の頭の中でくすぶり続け、好奇心を激しく駆り立てた。彼が何をしているのか見に行かなければ! そこで私は森に入った。彼の足跡を追って至る所を探したが見つからなかった。戻ろうとしたとき、突然ルオックが茂みから走り出てきて私に飛びついた。私は急いで犬を抱き、吠えないようになでた。そしてルオックは私を湿地帯を横切って走らせ、広い池に連れて行った。私は犬の口を地面に押さえつけ、葦の茂みに隠れて池を見た。養父は上半身裸で、葦の塊の中で泳いでいた。彼は浮き草や水草を拾って体を覆い、それから弩を構え、二本のヤシの根に両肘を乗せ、葦の塊の真ん中で水面に浮いて、動かなかった。池の面が再び平らになり、浮き草の一枚も揺れなくなると、葦の塊の中から弩の弦が非常に静かに「タッ」と鳴る音が聞こえた。矢が飛び出し、岸の縁に立てられたヤシの根にパシッと刺さったが、葦の塊はわずかも動かなかった。私は数えられなかったが、おそらく六、七本の矢がヤシの根に刺さり、水面から一寸ほどのところに、まるで一本一本の矢を手に持って丁寧に刺したかのようにきちんと並んでいた。私は恐ろしくなった。恐ろしいと同時に敬服した。養父を呼びたかった。しかし叱られるのが怖くて、そっと犬を連れてしばらく行ってから放し、静かに帰った。 私は養父の射撃練習のことを知っていることを一切表に出さなかった。翌日、養父は私を庭に呼んで静かに言った。 「わしと一緒に駐屯地へ行くか?」 私は養父が私を連れて賊を狙撃する伏せ襲撃に行くのだと推測した。彼が私を呼んだということは、コーより私を信頼しているということだ。嬉しくなって、すぐに言った。 「短剣をください!」 彼は笑って、私の頭に手を置いた。 「遊びに行くだけだ。何で刀が要るんだ」 私が呆然と立っていると、彼は顔を下げて私の耳元でささやいた。 「前に、お前はトゥ・マムの妻の顔を見たな……お前がわしと一緒に行って、本当にあの女かどうか確かめてくれ」</p>\n<p>突然、私の両足が飛び跳ねた。養父が待っていた時が来たのだ。だから彼がいつもと違うのか。私はすぐに彼が数日前から準備していたことを理解した。 「行きましょう! あのろくでもないスパイを忘れるわけがない」私は興奮して言った。「でも……あいつも僕の顔を覚えてますよね?」 「心配するな。お前があいつを見ても、あいつはお前を見ない。怖がるな」 こうして養父と私は舟を漕いで出発した。駐屯地近くの村に着くと、養父は舟をオー・ローの茂みに隠してから私を陸に上げた。私たちは両方とも手ぶらだった。もし兵士に会ったら何で対抗するのか? 私は歩きながら心配し、目を周りに向けていた。彼は私の肩を強く叩いた。 「堂々と歩け! まるでこの村の住民のように。キョロキョロするな……もし奴らに会っても、わしが言葉で対応する」 まだ日が暮れていなかった。しかし駐屯地前の道は静まり返っていた。まばらに数軒の家がすでに検査用のランプを門前に吊るしていた。私たちは最後の店を通り過ぎ、それから川岸に下りて座った。 「もし誰かが聞いたら、舟を待っていると言え、わかったか?」彼はそう言ってゆったりとポケットから煙草を取り出してパイプに詰め、火をつけて長く吸った。 伏せているのに煙草を吸うなんて! 私は養父に少し腹が立ったが、反対する勇気はなかった。私たちが座っている場所から駐屯地まで三百メートルもなかった。見張り台の兵士は確実に私たちを見ているはずだ。多分養父はわざと煙草に火をつけて、奴らに私たちが店から出てきて遊んでいる人間だと思わせているのだろう。対岸では、木々が地面まで削られ、猫が走っても見えるほどだった。夕日が対岸の裸の地面に淡い黄色い光を照らし、水面からの反射が駐屯地の白い漆喰の壁を名状しがたい色に照らしていた。特別な色で、人に生臭い魚の匂いをすぐに思い起こさせる…… 「変だな、いつもこの時間にはもう出てくるのに?」養父がつぶやき終わると、すぐに喉の奥で静かに叫んだ:「出てきた」 駐屯地から、長い髪の女が揺れながら出てきた。肩から膝まで届くビーチタオルをかけていた。</p>\n<p>白いサンダルのストラップがはっきり見えた。女は首を後ろに反らし、髪を振ってから、手で髪を束ねて首筋に持っていき、ゴム製の帽子をかぶった。一見すると蛇のようにくねって歩く姿で、手を上げて髪をかき上げる仕草を見て、私はすぐにあの女だとわかった。竹の子のような美しい手は、間違えようがない。しかし彼女が私たちに背を向けて長い髪を下ろしているので、私はもう少し慎重に確かめなければならなかった。彼女が体を回してかけていたタオルを水道の柱に掛け、横顔を見たとき、私の心臓は激しく鼓動した。 「間違いない、あの女です!」もう少しで大声で叫ぶところだった。「よく見てください! 間違いなくあの女です!」 女スパイは肌も露わな体を晒し、三点だけを覆っていた。彼女は約三十秒ほど準備体操をしてから、水に飛び込んだ。 「確かにあの女か?」養父は慎重に確認した。「確かです……」 「よし、帰ろう!」 養父と私が立ち上がって数歩歩いたとき、見張り台の裏切り者が叫んだ。 「おい! 店の連中が大佐の奥さんの水浴びを覗いてるのか? 大佐に撃たれるぞ!」 私たちは平然と歩き続けた。かなり遠くまで行ってから、私は川岸に座っていた時のことを思い出して身震いした。 「家に帰っても母さんには何も言うなよ、わかったか?」養父は何度も何度も、三、四回も同じ言葉を繰り返した。</p>\n<p>その夜、家族全員がとっくに眠った後も、養父は庭の針葉樹の根元に座ってパイプを手の中で転がしていた。翌日の昼、二時頃、養父は弩を担ぎ、矢筒を持って出かけたが、革の袋から短剣を取り出して腰にしっかりと固定することを忘れなかった。 養母が尋ねた。 「どこへ行くのに帽子をかぶらないの?」 養父は短く答えた。 「村の外へちょっと行くだけだ」 ルオックが尻尾を振って後を追った。養父は振り返って、犬を止めてついて来させないよう私に言った。私は彼がどこへ行くかわかっていた。私は犬を抱いて養父の頑丈な裸の背中を見つめ、とても安心したが、同時に何か不安で心配な気持ちが心の中で湧き上がり、泣きたくなった。 私は行ったり来たりして、お腹が火に焼かれるように熱かった。耳はずっと駐屯地の方を向いていた。あちらから聞こえる銃声は、いつもは気にも留めないのに、今は遠くで爆発音が聞こえるだけで恐怖に襲われた。養母が何を聞いても、ええ、ああとしか答えなかった。コーが魚を突きに行こうと誘っても、私は行かなかった。食事の時間になると、私は急いで茶碗一杯を飲み込み、それからこっそり犬を連れて出かけた。私は手に鉈を持ち、犬がのそのそと後ろをついてきた。私は森を抜けて川岸に出て、駐屯地の方向へ歩いた。太陽が沈みかけた頃、私はすでに対岸の白い壁と高い見張り台が見えていた。私は草の茂みに隠れ、時には歩き、時にはかがんで這いながら近づいた。地面がすっかり露出した場所に着いて、もう出られなくなると、私は地面に横たわって駐屯地を見つめた。賢い犬も私のそばにぴったりと寝そべり、動かなかった。 私の目は駐屯地前の川面に釘付けになり、上流から流れてくる藻の塊を一つ一つ追った。もし養父が藻の塊に隠れて漂ってきて、あのろくでもないスパイがまだ水浴びに出てこなかったらどうする? 今、私は養父に危険が起こることを心配しているのではなく、ただあの女悪魔が水浴びに出てこないことを心配していた。私の目は再び駐屯地の入り口を見た。「出てくる……出てくる……そして出てくる……」私はそうつぶやいていると、本当に出てきた。昨日と同じように、彼女は再び頭を後ろに反らし、髪をかき上げてゴム帽をかぶった。彼女は再びタオルを脱いで水道柱にかけた。彼女は準備体操を始めた! フランス人が駐屯地から出てきて、大きなベルギー犬を連れていた。女スパイは振り返ってケラケラ笑い、何か言ってから水に飛び込んだ。私の両手は草の束を握って震えていた。ベルギー犬が藻の塊が駐屯地の前を流れるのを見てワンワンと吠えた。私はルオックの背中を叩いて口を地面に押さえつけなければならなかった。さもなければ、あの乱暴な犬に吠え返すところだった。 女スパイはまだ水道柱の周りで泳ぎ上がったり潜ったりしていた。また藻の塊が流れてきた。ベルギー犬がまた吠えた。賊がシッシッと犬を叱る声がはっきり聞こえた。三つ目の藻の塊が流れてきた。前の二つより小さく、ゆっくりと漂っていた。養父がこの藻の塊に隠れているに違いない。私がそう思った瞬間、「トゥ・マムの妻」の甲高い悲鳴が聞こえた。彼女は釣り上げられた魚のようにバタバタともがき、必死に水道柱にしがみついた。ベルギー犬が柱の上で跳ね、川に向かって激しく吠えた。フランス人が女を柱に引き上げ、指さしながら叫んだ。 「ベトミン! ベトミン!」女スパイは力を振り絞って腕を上げ、川を流れる藻の塊を指さしてから倒れてもがいた。サーチライトが川面を箒で掃くように照らした。駐屯地の四方から。あらゆる口径の銃が雨のように発射された。軽機関銃を持ったフランス兵が川岸を追いかけ、藻の塊に向けて撃った。赤く光る弾丸が水面で砂利のように跳ねた。また五、六人の裏切り者が駐屯地から銃を持って飛び出してきた。</p>\n<p>私は弾丸が耳元をヒューヒュー飛ぶのも構わず、鉈を持って立ち上がって走った。賊が向こう岸を走れば、私はこちらの岸を走った。もし手に小銃があったら、一発撃ってやるのに。血が顔に熱く上った。私は手で口を覆って大声で叫んだ:「突撃!」ルオックも吠え始め、私の響き渡る声を支援した。川岸で藻の塊を追いかけていたフランス兵は、私の突撃の叫びを聞いて、電気ショックを受けたように体をすくめた。そいつは振り返って駐屯地に向かって逃げた。 私は藻の塊を追いかけて走り続け、「おじさん、おじさん!」と呼んだが、返事はなかった。藻の塊はどんどん速く流れていった。 私は川岸に座り込んで泣きじゃくった。しばらくして、突然足音がサラサラと近づいてくるのが聞こえた。犬が私のそばに立って尻尾を振り、近づいてくる人の足元に飛びついた。 「アンか?」養父の声が闇の中から響いた。私は嬉しさのあまり、養父に突進して、彼を倒しそうになった。「大丈夫ですか?」私は尋ねながら手で彼の体中を触って血が出ていないか確かめた。 「何ともない。わしは川底まで潜ったから、奴らの弾は当たらない。お前はいつからここにいたんだ?」 「おじさんが出かけてしばらくしてから来ました。心配で」 養父の手が私の肩に触れ、そこから徐々に下りてきて私の手を握りしめるのを感じた。 「ありがとう。ありがとう!」 ルオックが私たちの足元に割り込んで、動けなくなった。私が足で蹴ると、ようやく退いた。駐屯地の迫撃砲が撃ち始め、ドーンドーンと暗闇に沈んだ森に向かって爆発した。銃声が響けば響くほど、私はますます気分が良くなった。 「復讐のためにやったんだ。わしは女を殺すことなど気にかけない!」</p>\n<p>突然、私はその言葉を遠い昔の物語から聞いているような気がした。</p>",
  "language": "ja"
}