{
  "id": 12,
  "title": "Chương 12: Chạm trán với hổ",
  "content": "Lúc tôi tỉnh dậy thì thấy mình đang nằm trên một đám lá khô, dưới gốc cây sung rậm, lá che kín trời. Gió thổi làm những cành sung đong đưa, để lọt xuống một vài tia sáng xanh yếu ớt của những vì sao leo lét . Chim rừng kêu buông rơi từng tiếng một , từ một nơi xa thẳm nào. Không biết độ mấy giờ. Nhưng đêm chừng như khuya lắm.\n\nTía nuôi tôi thấy tôi cựa mình ngồi dậy, ông vội vàng đưa tay ra đỡ tôi nằm xuống:\n\n– Con đã khỏe lại rồi đó. Cứ nằm nghỉ đi con. Đừng ngồi dậy dễ bị choáng đầu lắm!\n\n– Đây là đâu vậy tía?\n\n– Xa lắm. Mình vào gần tới đầm lầy rồi!\n\n– Lửa tắt chưa tía?\n\nCòn cháy. Nhưng xa lắm. Con cứ vững bụng. Chỗ này, lửa không cháy tới đâu. Còn khát không con?\n\nKhát lắm tía ơi!\n\n– Con đã uống nhiều nước rồi đấy! Vì mệt quá, con bị ngất thôi. Chẳng sao đâu. Để tía đi lấy nước cho con…\n\n– Gần hay xa vậy tía?\n\n– Đằng kia thôi. Con cứ nằm đây mà Trong ánh tối lờ mờ, tía nuôi tôi mò mẫm cởi chiếc túi da beo bên lưng ra, đưa vào tay tôi. Rồi ông đứng dậy bước sột soạt khuất dần trong bóng tối. Tôi ngồi phắt lên, buộc ngay chiếc túi da beo vào lưng y như tía nuôi tôi.\n\nBàn tay nắm chặt cán dao găm, tôi nhìn thẳng về hướng ông vừa đi. Rừng khuya im ắng quá. Tiếng côn trùng tỉ tê tận những chỗ mông lung nào, lâu lâu hốt nhiên im bặt đi một lúc, càng làm cho bầu không khí vắng vẻ trở nên im lặng một cách đáng sợ. Hồi lâu, bỗng nghe có tiếng chân giẫm sột soạt trên lá khô. Tôi vừa mừng, vừa sợ\n\n– Tía về đấy hở tía? – tôi vụt hỏi to lên.\n\n– ờ, tía đây. Có nước rồi đây, An ạ? – tía nuôi tôi vừa táp vừa đi dò từng bước đến chỗ tôi đứng. Hai tay ông bưng một chiếc lá môn đựng đầy nước.\n\nTới kề miệng vào chiếc lá, uống ừng ực một hơi. Nước ngọt lắm, chỉ hơi có chút vị bùn và phảng phất mùi cỏ, nhưng tôi uống vào tới đâu thấy mát rượi tới đó.\n\nTía nuôi tôi nhồi thuốc lá vào tẩu, bật lửa lên đốt hút một hơi dài, ông đặt chiếc nỏ lên đùi , vừa ngồi hút thuốc vừa cầm một nhánh cây nhỏ quơ qua quơ lại đuổi muỗi chung quanh. Tôi nằm xuống đống cỏ, chân tay mình mẩy đau nhức như dần. Tôi lơ mơ nhớ lại trận cháy rừng khủng khiếp vừa qua. Không biết má nuôi tôi, thằng cò mà cả con Luốc nữa ... ở nhà có xảy ra chuyện gì nguy hiểm không? Đêm nay, tía con chúng tôi còn chưa về, chắc má nuôi tôi và thằng Cò ở nhà lo lắm ... Tôi vừa chợp mắt thiu thiu ngủ, bỗng nghe tía nuôi tôi gọi “An! ” một tiếng cộc lốc bàn tay ông nắm lấy tay tôi lôi phắt dậy.\n\nTrèo lên cây sung mau đi, con Cọp hở tía? – tới vụt tỉnh hẳn, hỏi ngay.\n\nừ mau đi. Nghe tiếng con chim lệnh kêu rồi?\n\nTôi ôm cây sung trèo lên. Mọi ngày tôi trèo nhanh như sóc, nhưng giờ đây tay chân cứ trượt mãi không bám vào t.hân cây trèo lên được. Tía nuôi tôi đưa bàn tay lên dỡ gót chân tôi, để tôi lấy tựa. Tôi trèo bên trên, ông trèo bên dưới Gần tới một chạc ba ông rướn người lên để tôi đạp chân vào hai vai ông, đu người thốc lên. Tôi đã có thể lần trên các nhánh cây, leo cao một mình được rồi tía nuôi tôi ngồi lại chỗ chạc ba, tay cầm nỏ đưa mắt nhìn quan sát. chúng tôi vừa ngồi yên chỗ trên cây thì nghe tiếng con chim thiêng vẳng tới. Boong… bong… krooi… loói Boong… boong… boong… k.ruồi… kroói… Tiếng con chim lệnh kêu một hồi dài, cả rừng im bặt. Tôi bám chặt hai tay vào một cành cây. Tiếng boong… boong… kroói… krooi… âm vang rất xa như một thứ tiếng ngân vang kìm loại, một thứ tiếng đồng tiếng sắt xé tan màn đêm, làm thức tỉnh và kinh hoàng tạo vật.\n\n\" Nó bay kêu chỗ nào , có cọp tới ngay chỗ đó . Nó là con chim ma dắt đường? Những oan hồn bị cọp ăn, nhập vào con chim, đưa đường cho cọp đi tìm bắt người khác....\n\nCó hồn khác tới thay thế thì những oan hồn kia mới đi đầu thai được?” Má nuôi tôi đã bảo như vậy. Thằng Cò vốn sẵn sàng tin ngay mọi thứ chuyện ma quỷ, vậy mà không hiểu sao bận đó là lần thứ nhất tôi nghe nó cãi má nuôi tôi:\n\n– Bịa đấy! Làm gì có! – Thằng Cò cười cười, vênh mặt lên. – Con cọp nào lại không ăn thịt sống? Nó ăn nhiều thịt quá, thịt thối mắc trong chân răng, làm cọp ta đau nhức. Hễ nằm đâu là nó há họng cho con chim đó mổ thịt lôi ra. Nó là con chim bẩn, chuyên ăn thịt thối, ăn giòi bọ trong miệng cọp. Con cọp đi đâu, con chim theo đó như con nhông con sáo đi theo trâu vậy, chứ có gì mà sợ nó?\n\nMá nuôi tôi nổi giận ngay:\n\nNè, trứng chẳng khôn hơn vịt đâu. Mày học cái sách nào đó của ai mà toan dậy khôn tao thế, hử Cò?\n\nThằng Ch chẳng những không cãi, mà còn nhe răng cười hì… hì:\n\n– Chú Võ Tòng bảo con vậy đó, má à!\n\n– ôi thằng cha đó thì trời cũng không sợ. Cọp vật hắn không chết thì hắn còn sợ ai nữa! Nói cứ ngang như cua.\n\nDầu thế nào mặc lòng, nó cũng vẫn là con chim “báo hiệu của Thần Chết Tiếng boong… boong… krooi… kroỏi.... vang dội trong rừng khuya có một ma lực đáng sợ, khiến tôi nghe một lúc bỗng nổi gai ốc khắp người. Khi gần khi xa, tiếng chim hình như cứ lảng vảng trong khu rừng này, chẳng chịu bay đi.\n\n– Tía ơi, lên đây với con! – tôi gọi khẽ thôi, chẳng dám gọi to .\n\nừ tía lên ngay – tía nuôi tôi đeo nỏ vào lưng, trèo lên chỗ tôi ngồi. ông cởi chiếc khăn bịt đầu ra, vòng ngang bụng tôi, buộc mắc vào nhánh cây. – Thế cho khỏi ngã, con ạ?\n\n– Lửa còn cháy dữ quá, hở tía?\n\n– ừ còn cháy nhiều…\n\nXa lắm, ánh lửa còn bùng lên nhiều chỗ. Có chỗ trông rõ cả ngọn lửa bốc cháy trên đầu ngọn cây. Một vùng chân trời rực đỏ. Xa xa có những bầy chim lượn vòng trên cao , kêu hu nu. Có lẽ chúng đang ngơ ngác không tìm về dọc nơi rừng xưa tổ cũ, nên cứ lượn mãi giữa trời kêu bi thiết đây chăng Bây giờ bụng đói cồn cào, tôi mới tiếc hai thùng mật và gùi sáp ong non… Đói cũng chẳng sao. Chỉ lo mất lối về Tôi lạỉ nhớ tới cái địa bàn có cây kim lúc nào cũng quay quay chỉ về phương bắc… Nhưng đã có tía nuôi tôi thì còn lo gì chuyện lạc rừng Chà, lúc này mà có con luốc ở đây thì mình cũng không đến nỗi sợ lắm… Tôi đang mơ mơ màng màng, bỗng giật nảy người. Không có chiếc khăn an toàn của tía nuôi tôi buộc tôi vào cành cây, có lẽ tôi đã rơi xuống đất.\n\nTiếng Boong... ! Boong... ! Tron i... Kroó i... ! kêu vang dội ngay sát dưới chân tôi. Tía nuôi tôi nạt một tiếng cọp, tiếng nạt dội vang rừng. Con chim vụt bay mất. Có một mùi khét lẹt và tiếng chân sột soạt trên lá ở ngay dưới gốc cây.\n\nTôi quên mất cả đói, quên mất chuyện lạc rừng, cứ hồi hộp nhìn vào tất cả những chỗ nào có bóng tối đáng nghi ngờ. Bỗng nhiên tôi nhớ ngay đến một đêm, má nuôi tôi ngồi đan giỏ bên bếp lửa đã kể cho chúng tôi nghe một câu chuyện về lửa cọp Đừng tưởng không có ma. Mấy mươi năm về trước, có vợ chồng nhà nọ dắt đứa con trai chống thuyền vào rừng đốn củi. Thuyền đi dưới rạch, con cọp đi theo trên bờ, trong khi đó người vợ cứ đòi dừng thuyền lại cho mình lên bờ đi đại tiện. Người chồng và đứa con hãi quá, phải khua thùng thiếc ầm ĩ, hò hét đuổi cọp đi Một chốc sau lại thấy nó lẽo đẽo theo thuyền, mà người đàn bấn thì cứ nằng nặc đòi nhảy lên bờ. Người chồng phải lấy dây trói vợ lại. Khi họ tới chỗ lấy củi, bấy giờ người chồng mới tháo dây, cởi trói cho vợ. Và người vợ cũng thôi, không thấy buồn đi đại tiện nữa? Cả ba người lên bờ nhặt củi từ sáng đến trưa, chẳng việc gì . Tưởng là cọp đi rồi Ai ngờ vào lúc mặt trời gần lặn, con cọp bỗng xồ ra cắn đứt cuống họng người đàn bà. Người chồng và đứa con vung rựa xông vào cướp thây, chém trúng con cọp mấy nhát, nó mới chạy đi. Trời tối đến nơi, mà bấy giờ nước triều cũng xuống cạn sát lạch, không đẩy thuyền ra được. “Con cọp này sẽ trở lại xé nát thây vợ ta thôi Số vợ ta đã đứt cũng đành. Lẽ nào nỡ để chết rồi mà thi thể chẳng giữ được vẹn toàn?” Người chồng nhìn xác vợ buồn rầu nghĩ vậy. Chôn thì cọp đến móc mả . Để dưới thuyền tất nó sẽ nhảy xuống phá thuyền. Anh ta đành buộc thừng rút xác vợ treo lên cây mắm khô giữa khoảng đất trống, chờ sáng mai nước triều lên, sẽ đưa xác vợ xuống thuyền chở về mai táng. Hai cha con đốt một đống lửa to tướng dưới gốc cây mắm khô, trước khi trèo lên một cây khác ngồi chờ bình minh tới. Con cọp cứ quanh quẩn kêu “béo ... béo ... ” trong những lùm bụi chung quanh. Về khuya, sương xuống mịt mù, đống lửa mỗi lúc lụi dần rồi tắt hẳn. Trong ánh trăng xanh lạnh ngắt, người chồng thấy con cọp cứ chạy vòng quanh gốc mắm, lâu lâu lại đứng dựng hai chân sau lên như người, còn hai chân trước thì với với cào cào gốc cây mắm khô. Mỗi lần nó đứng lên, cái thây ma treo trên cành cây lại cười hắc...hắc…”\n\nTía nuôi tôi đang xe gai bên chõng, nghe thế bèn dừng lại ,hừ một tiếng:\n\n– Bà khéo nhát trẻ con! Xưa nay, chuyện cọp theo bén cái thây nó vồ thì có. ừ, mang thây về nhà rồi nó cũng theo kêu “béo… béo…sát bên hè suốt đêm. Còn cái chuyện thây ma cười cũng có. Nhưng sự thật thì không phải vậy!\n\n– Có mà lại không phải Vậy ông cứ nói không” có dễ nghe hơn chăng – má nuôi tôi hứ một tiếng, ngó sang phía khác, không muốn nghe lời tía nuôi tôi giải thích.\n\n– Có chớ nhưng không phải cái thây ma cười . Mà có giống chim khắc ăn đêm,thường đáp trên cây khô bắt tắc kè , bắt thằn lằn, hoặc bắt chuột. Tình cờ nó đáp đúng cái cây có treo xác người. Thấy cọp chồm lên, con chim kêu “khắc... khắc… thì mình cho là thây ma cười. Nó kêu hệt như tiếng cười vậy. Người yếu bóng vía đi rừng ban đêm, nghe con chim khắc kêu, có khi sợ vãi cứt ra quần đấy.\n\n– Thế tại sao biết có con cọp trên bờ, mà người đàn bà cứ đòi nhảy lên nộp mạng cho nó? Không phải đã tới số rồi à – má nuôi tôi vẫn chưa chịu thua. còn vặn lại.\n\n– Lúc bấy giờ, có bà ở đó à? Đó là người ta bịa, người ta thêm nhân thêm nhị cho câu chuyện có vẻ thật, dễ tin…\n\n– ông không tin tbì mặc ông. Tôi cứ tin.\n\nBà cứ tin thì tùy bà! Nhưng đừng có tập cho con cái nó quen sợ hãi nhưng chuyện vô lý như vậy Má nuôi tới lặng lẽ cúi xuống đan giỏ, không nói gì nữa. Không biết có phải vì tốt nhịn mà má nuôi tôi không cãi nhau với tía nuôi tôi nữa hay không ? Nhưng câu chuyện hấp dẫn của má nuôi tôi đã bị chấm dứt đột ngột ở chỗ đó, làm thằng Cò và tôi tuy không tin nhưng đứa nào cũng ức ...\n\nTía nuôi tôi vẫn ngồi trên một chạc cây, tay cầm chiếc nỏ. Tôi thấy sương bất đầu thấm lạnh trên vai áo.\n\n– Gì thế, con?\n\n– Nó ngồi dưới gốc cây đó ừ, tía , tía thấy rồi ... Đừng sợ, con ạ ?\n\nTrong bóng tối đen ngòm phủ kín một vùng rộng dưới gốc cây sung, có vài mảng sáng lỗ chỗ. ở một chỗ sáng xanh nhờ, có một cái đuôi cọp vẫy qua vẫy lại. Con cọp núp khuất đâu trong bóng tối, chỉ thấy khúc đuôi của nó thôi.\n\nBắn nó đi, tía. – tôi nén giọng run run giục tía nuôi tôi\n\n– Nó không phóng lên tới chỗ này đâu. Mặc kệ nó con à .Tôi bỗng nhớ đến chú Võ Trang với tất cả tấm lòng trìu mến và kính phục vô hạn. Trong đầu óc tôi bây giờ chỉ có hình ảnh chú ấy như anh hùng xuất chúng thôi.\n\nNhất là nồi thuốc đen nhánh sôi ục… ục… trên bếp lửa ,mũi tên có tẩm thuốc từ nồi thuốc đó đang nắm chắc trong tay tía nuôi tôi đây mà. Tôi không còn sợ con vật đang ngồi rình chúng tôi ngay dưới gốc cây sung như lúc nãy nữa.\n\n– Chết cha mày, con cọp! – tôi quát to lên một cách bất ngờ.\n\nCon cọp giật mình phóng soạt ra tận ngoài một lùm xa. Bấy giờ trống ngực tôi mới bắt đầu nổi lên,vì khoái trá cũng có, vì mừng cũng có, mà có lẽ là cái sợ chưa tan hết cũng có.\n\n– Sao hồi nãy tía không bắn cho nó một phát tên?\n\n– Chỉ còn có ba phát thôi, con à! Rơi mất hết mười bảy chiếc lúc tía cõng con chạy đi. Có lẽ bị vướng cành cây, tía không hay.\n\n– Vài hôm nữa mình lại về xin chú Võ Tòng, lo gì?\n\nTía đang lo nghĩ về chú ấy nãy giờ đây. Ngôi lều của chú chắc chắn đã bị thiêu hủy rồi…\n\n– Thế tại sao tía không bắn?\n\ntía đã nói là còn có ba phát thôi mà. Chưa cần lắm thì mình chưa dùng. Còn đề phòng thứ nguy hiểm hơn ... còn gì nguy hiểm hơn cọp hở tía? thằng Tây chứ còn gì nữa.\n\nTía nuôi tôi chỉ đáp gọn lỏn như vậy rồi ông lặng lẽ thở dài.",
  "language": "vi"
}