{
  "id": 13,
  "title": "第13章:ヴォ・トンの死",
  "content": "森の中で三日間を過ごした。昼間は野生の果実を採り、蜂蜜を探して空腹を満たし、夜には太い木に登って、しっかりした枝を見つけて背を預け、体を枝に縛り付けて朝まで眠った。養父は焦燥に駆られ、半日ごとに高い木に登っては、焼け落ちた森の火がすべて消えたかどうかを確かめていた。 「もう川岸へ出られるぞ、坊主!」 「今、どの道を行けばいいんだい、おじさん?」 「どの道でも着く。森の水はいつも川に流れ出る。どんな水路でも、水が流れる方向についていけば川にたどり着く……」 養父と私は手を取り合って小川の流れに沿って進み、翌日の夕方近くになってようやく、水蒸気の中にぼんやりと馴染みのある木々の列が現れ、ウ・ミン森の静かな川がそこを流れていることを告げた。私たちは焼け跡の熱い灰の層を踏みながら、ようやく養父が以前舟を隠した水溜まりのある場所へとたどり着いた。周りは真っ黒で、木々は炭になっていた。 亀やスッポンが草原を這って逃げ遅れ、火に焼かれて甲羅だけが土鍋を伏せたように灰の上に残っていた。巨大な炭の塊が木の根の形を保ったまま、私たちが舟を隠した場所の横で静かに煙を上げていた。水溜まりの浮き草や水草は、上の葉が火で焼け、水中の部分は熱湯で煮えていた。魚や海老、蛇の死骸が灰に覆われた水面に膨れ上がり、鼻を突く腐臭を放っていた。 私は裸になって水溜まりに入り、水に浸かった舟の中の焦げた浮き草の死骸をすくい上げて岸に捨て、舟を揺らして水を掻き出した。 「幸いだ、日除けのシートのおかげで舟が焼けずに済んだね、おじさん!」私は水中を探って、櫂や竿、板などを全部拾い集めた。何一つ失わなかった。 私たちは浅い水路に沿って舟を押しながら、川岸へと進んだ。遠くの川岸の木々の向こうから、連射銃の音がパッ...パッ...と響き、その後も長いこと銃声が乱射された。 「賊どもがもう村に上陸したのかもしれないな、坊主?」養父は心配そうに言った。\n\n「どうしたらいいんだい、おじさん?」 「家に帰って様子を見るしかない!」私たちは黙って舟を押し進めた。水路の両岸は灰色一色だった。ヴォ・トンの小屋は灰色の炭の層の下に埋もれ、水際に沈んでいる積み重ねられた薪の階段がなければ、古い家の痕跡を認識することはできなかっただろう。 その日の夕方、私たちはようやく川岸に着いた。左岸の森はまだ青々としており、銀白色の針葉樹が静かな水面に影を映していた。私は川に飛び込んで軽く水浴びをし、舟に上がって服を着た。養父は一言も急かさず、煙草も取り出さなかった。彼は静かに座り、目を水面に凝らしていた。突然の重苦しい沈黙が瞬時に私に伝染した。数日間、どれほど焦っていても、今、家に帰り着こうとする時、私はかえって時間を引き延ばしたい、もっとゆっくり進みたいと思うようになった。それは人間の臆病な本性が、ある瞬間に突然現れ、最愛の人々に起こりうる痛ましい光景を早く目撃することを恐れさせるものなのだろうか。 しばらくして、誰も何も言わないまま、養父と私はそれぞれ櫂を取って舟を川の向こう岸へと漕ぎ始めた。川面は静まり返っていた。川はより深く、より広く見えた。静かで死の気配に満ちた、身の毛もよだつような空気が水面を覆っていた。 対岸の夕日の下、騒がしい人の群れがすでに見えていた。私たちは力強く櫂を漕ぎ、舟を水を切って速くその方向へと進めた。向こう岸から二本の櫂を持つ舟が川を遡ってきていた。私たちに気づくと、後ろで舵を取る男が手を振って叫んだ。 「ハイおじさんか? おじさん、賊がヴォ・トンを撃ち殺したんだ。さっき遺体を運んできたところだ……」 養父が「なんてことだ」と叫んだ。彼は立ち上がって舟を操りながら震える声で尋ねた。 「それで、私の女房とコーはどこかで見かけなかったか?」 「無事だよ。みんな無事だ。昼に奥さんに会ったよ。かわいそうに、目が腫れるほど泣いていた。森の火事のことで心配して……」 養父はほっと息をついた。その時初めて、私は大声で櫂を漕いだ。\n\n「賊は飛行機から撃ってきたのか、兄さん?」 舟を漕いでいた男は私たちの舟を見つめてしばらくして言った。 「何も知らないのか? 賊はヤシの木のところに駐屯地を作ったんだ」 「どこへ行くんだい?」と養父が尋ねた。 「ヴォ・トンの棺を買いに行くんだ。おじさん、彼の目を閉じてやってくれ……」 「かわいそうに、死んでも目が閉じないんだ……すぐに戻ってくる」 「急げ!」と養父が私を急かした。 舟が岸に向かって突進しているような気がした。自分が漕いでいるのではなく。舟を木の根に結ぶ前に、養父はすでに岸に飛び上がり、草地の上で輪になって立つ人々のところへ走っていった。 私が着いたとき、外側に立っている人々の間をすり抜けて中に入ると、養父がバナナの葉で覆われた死体の横に跪いているのが見えた。死者の両足が葉の端から見え、足の指に付いた泥はまだ湿っていた。バー・グーの顔は沈痛で、死者の頭の後ろに立ち、香が燃えていた。私を見ると、彼は顎をしゃくって、お前もここにいるのかと言いたげだった。それから再び黙って立ち、いつもとは違う悲しげな表情を浮かべた。養父は震える大きな手を伸ばしてバナナの葉を持ち上げた。ヴォ・トンの目はまだ見開かれており、ある夜、小屋の中で薬鍋の横に座っていた時のようだった。大きな胸には五、六発の弾痕があり、黒く凝固した血が傷口に溜まり、古い書体で丁寧に彫られた七つの文字を際立たせていた:「寧受死、不寧受辱」(死を受け入れても、恥辱は受けない)。中央には龍が巻きついた心臓の形が描かれていた。この抑圧された男は、生前、獄中の仲間たちに自分の胸を差し出し、青い文字を皮膚に刻ませて生きる信条を示していた。 「寧ろ死すとも、辱めを受けず」。今や草地に横たわっているが、その目はまだ閉じようとしない。\n\n養父は死者の顔を見つめ、大きな声で唱え、死者の魂を呼び寄せて自分の言葉を証明させるようだった。 「ヴォ・トン! お前の魂が生者を見守り、死者を神聖にしてくれ。お前の目を閉じさせてくれ。人々をこれ以上悲しませないでくれ……」 養父の手がゆっくりと虚ろな目に置かれた。 周りは静まり返った。養父はしばらくその手を置いたまま、ゆっくりと瞼を撫で下ろすと、先ほどまで見開かれていた死者の目が本当に閉じた。 みんなが驚きの声を上げ、そこからささやき声が始まった。私はあまりにも驚いた。さっきの祈りの言葉がどうしてこんなにも不思議に「効く」ことができるのか理解できなかった。 バー・グーは手を上げて涙を拭い、かがんでバナナの葉を死体の顔に掛けた。周りの人々の話によると、彼はヴォ・トンの勇敢な死を目撃した唯一の人物だった。敵のカヌーが通り過ぎた後、まだ見えなくなる前に、彼はすぐに川に潜ってヴォ・トンの遺体を引き上げ、血がまだ滴り落ちて体中を濡らしているにもかかわらず、しばらく担いで行ってから舟に出会って運んでもらった。しかし、実際にどのようなことが起こったのかは誰も語らなかった。どうやらみんな知っているようだった。養父と私だけがまだわからなかった。 先ほど川で舟を漕いでいた男が戻ってきて、「棺」を積んでいた。舟には村のベトミンの主任が肩に二連銃を掛けており、半ズボンを履いて上半身裸の青年が手伝いのために同行していた。 墓穴はすでに掘られていた。納棺も極めて簡素で迅速だった。人々は遺体を棺に入れ、周りに立つすべての人が頭を下げて、棺の蓋を閉める前に村の英雄に最後の別れを告げた。泣き声はなかった。小さな弔辞もなく、ここに横たわる者の勇敢な死について誰も語らなかった。それが私を心痛ませ、落ち着かなくさせた。日焼けした黒い顔には、悲しみの表情が一つも見当たらなかった。葬式なら普通ある程度の悲しみの表情があるものではないか? 石で彫られたかのような動かない顔には、輝く目だけがあり、私は彼らの目をまっすぐ見ることができなかった。 棺が埋められると、ベトミンの村主任が最初に土の塊を投げ入れ、次の人に場所を譲った。一人一人が土の塊を持って墓穴に入れた。みんなが墓を埋めるのに忙しい中、突然ドーン...ドーン...と二発の爆発音が耳元で鳴った。ベトミン村主任が予告なしに二発の弔砲を撃った。片手に青い煙を上げる二連銃を持ち、もう片手を墓の前に掲げ、黒い口髭を震わせた。 「ヴォ・トン兄弟! 同胞は必ずお前の仇を討つ!」\n\n墓穴の周りに立つ泥にまみれた手が一斉に天に向かって上がった。 彼らは突然鳴った銃声のように叫んだ:「復讐を!」森の中から反響が返ってきた:「復讐を?」その音が夕方の赤い川面に血のように響き渡った。 火薬の濃い香りに満ちた空気が震え、再び沈黙が戻ってきた。私の心を占領した。街に住む小さな学生である私は、これほど怒りに満ちた葬送を見たことがなかった。 墓のそばに最後まで残っていたのは、バー・グー、養父、そして私だった。養父の「家に来て数日泊まらないか」という誘いに、彼が一言も断らずに受け入れたのを見て、私は彼の飾り気のない性格が本当に愛すべきものだと思った。 その夜、七時過ぎに私たちは家に着いた。私は養母とコーの喜びには気を留めなかった。彼女の愛情深く心配そうな質問にも、片耳で聞き流し、森の火事について適当に答えた。私は焦っていた。森の中で孤独に生きていた「男」の死について、唯一の目撃者であるバー・グーの話を聞きたかった。だが彼は養父とお茶を飲みながら、どこかの鶏がどうしたこうしたという話をしていた。ヴォ・トンの勇敢な犠牲は養母を一瞬悲しませたが、それでも夫と息子が森の火事から無事に帰ってきたこと、そして以前から夫と少し知り合いだった客人の存在が——みんながまだ何も食べていなかった——彼女を喜んで食事の準備に駆り立てた。 養母がコーに舟を漕いで隣の村へ酒を買いに行かせ、台所の後ろでアヒルが喉を切られて鳴く声が聞こえると、私はますます落ち着いて養父のそばで話を聞く気になった。私は数日間の苦労の後に休息する権利を主張し、成長した息子として堂々と父親と一緒に客を接待する席に座れるような気がした。 「奴らは私が少し酔っぱらっているときに捕まえたんだ、ハイ兄さん」バー・グーは咳払いをしながら、笑って養父を見た。彼が酔っていたと認めることはなかった——妻子を親戚の家に疎開させ、キム・クイ・ダー・バックで、舟で川を渡って村に戻ったところで賊に出くわした。舟の持ち主のクソ野郎は、一緒に酒を飲んでいたのに、危険が迫ると舟を蹴って岸に飛び上がって逃げ、俺を焼き豚のように置き去りにして賊に連れて行かれたんだ。本当に恥ずかしい! 奴らは俺をかなり大きな寺に連れて行った…… 「ヤシの木のところの寺、川の三叉路の近く」養父は頷きながら、確認するように、また客のだらだらした話を終わらせるように言った。 「そうだ。まさにそこだ! ああ、もうたくさんの人が捕まっていた。防衛線を築いて駐屯地を作っているんだ! 奴らは俺にスコップを渡して、土を掘れと命じた。鶏のとさかのような顔をした奴が腰を曲げて土をすくいながら、小声で言った:\n\n『気をつけろよ、じいさん! さっき何人も殴られて死にかけたんだ』 その時、俺は酔っていたか? だが、どういうわけか手足がふらついてスコップを持ち上げたり下ろしたりしていると、牛皮の鞭を持ったベトナムの裏切り者が俺を呼んで『おい。お前の背中で牛皮の味を試してみたいか? やめとけ。この手には通用しない』と思った。俺はそいつに殴られる覚悟をした。裏切り者のチビは俺の傲慢な顔を見上げて尋ねた: 『どこの村だ?』 『どこって? どこにもいない……ここさ!』俺は命知らずにそう答えた。 そいつが俺を殴ると思った。でも違った。俺の足の毛一本にも触れなかったばかりか、にやにや笑って煙草をくれた。丁寧に火までつけてくれた! 『お前の番が来たんだ。わかるか?』そいつは怒鳴るように言った。俺が耳が聞こえないとでも思っているのか? ああ、そうか。冗談を言っているんだ。撃つ前に煙草を一本くれるんだ。正直言って、背骨が少しゾクッとして身震いしたが、俺は怖くなかった。『撃つのか? いいぞ。まず吸い終わらせてくれ。慌てるな。人がこの世に別れを告げて、二度と妻子や友人に会えなくなる前に、急ぐ必要があるか!』俺はそう思った。裏切り者は足を組んで立ち、顔は指を組んだように歪み、目を細めて俺が煙草を吸い終わるのを辛抱強く、じっと見守っていた。その曲がった背中はますます猫がネズミを狙うように見えた。俺を尊敬しているのか、呪っているのかわからなかった。 『さあ、行け』と怒鳴った。 多分撃つつもりだろう? 俺は戦士らしく死ぬ前に叫ぶスローガンを用意した。ははは……一歩一歩が塹壕、一人一人が戦士だ! 多分川の縁で撃つつもりだろう。そいつは俺を寺の中に連れて行き、テーブルの上で酒を飲んでいるフランス人のところへ連れて行った。裏切り者はフランス人に何かを話した。それからフランス人は自分で酒を注ぎ、俺の手に渡して飲めと合図した。くそ、なんて薄い酒だ。お前は金を使える場所に来たんだ。酒も飲み放題だぞ、じいさん。裏切り者は鞭で俺の背中を軽く叩きながら、媚びた声で言った。 それから奴らは俺を密告者にしようとした! くそ、さっきは撃たれると思っても全く動じなかったのに、今こう言われて全身に鳥肌が立つのはなぜだ? 俺はすぐに酔いが覚めた。なんてこった、今になって、酒浸りの堕落した奴らを、賊は自分の「仲間」と見なしているのだとわかった! 裏切り者は地図をテーブルに広げて尋ねた:これは何という運河だ、何という水路だ、この村は誰の家だ、誰の家だ……ちくしょう、俺は自分がこの村の住民だと言ってしまったのに、知らないと言えば殴り殺される。俺は適当にうなずいたが、何もわかっていなかった。そいつは青い紙をくれて、箸のように丸めてズボンの腰に入れろと言った。もし別のフランス人に捕まったら、それを出せと。何を言われてもうなずいた。そいつはまた酒を注ぎ、百ドンを俺のポケットに入れて言った『ベトミンや遊撃隊を見たら、すぐに将校に報告しろ。\n\n報酬がある。覚えたか?』俺はうなずいた……寺を出て百メートルほど行ったところで、ズボンを下ろして小便をし、それから振り返らずに一気に逃げた。追いかけられて写真を撮られたら、早々にあの世行きだ。 俺は青い紙を取り出して手に持ち、誰かに会ったらすぐに見せるつもりだった。村から村へ渡っても誰にも会わなかった。俺はその紙を手に持ち、火の塊を持っているようだった。引き裂いて捨てたくてたまらなかった。もし自衛団の若者に捕まって、それを見せる前に捕まったら、千人の無実の者より無念に死ぬだろう? 天の導きか、幸運にもベトミン村主任とヴォ・トンに出会った。ヴォ・トンも知っているし、村主任はフイン・タンをトイ・ビンに送ったときに会ったことがある。俺はその紙を出して全部話し、百ドンを村主任に渡して抗戦基金に入れてもらった。村主任は俺を機転が利いて忠実だと褒めたが、同時に……そうするのは良くないとも言った。でも今更もう手遅れだと言われた。その青い紙を持って、いつものように駐屯地に出入りして、何か情報があったら仲間に知らせろと。俺は言った『頼むから撃ってくれ。もう二度とあそこには入らない。絶対に入らない』ヴォ・トンは聞いているだけで、何も言わなかった。でも俺は村主任より彼を恐れていた。ああ、胸に彫られた「寧受死、不寧受辱」の文字が、まるで俺を罵っているようだった! でも村主任は長く叱らなかった。少し話せばわかるだろうと。 寺への奇襲攻撃はできなかった。こちらの兵士はナム・カンに撤退していた…… 奴らは疫病のようなものだ。今は弱いから一時的に避けて、後で背後から遊撃戦を仕掛ける……まあ、大体そういう話をした三人で。村主任の意見では、木を切りに行く兵士を狙撃して、まず銃を奪うべきだと。銃があれば仕事ができる。理にかなっている。ヴォ・トンの意見では、この森の地理に詳しい裏切り者を先に「消す」べきだと。そいつを殺せば、賊は駐屯地に閉じこもるだけだ。これも理にかなっている。二人は言い争った。 最後に、村主任は俺に「投票」しろと言った。俺は「投票って何だ?」と尋ねた。彼は言った『どちらの意見に賛成するか手を挙げろ。多い方の意見に従う』二人とも自分の手を挙げた。今度は俺の番だ。どちらかに従えば、その人が勝つ。ああ、こんなに重要で威厳があると感じたことはなかった。でもどちらかに従えば、もう一方の顔を潰すことになる。本当に難しい! 俺は両手を挙げて、それぞれの方に向けた。村主任は転げ回って笑った。俺も笑った。ヴォ・トンだけは笑わなかった。 三人で川岸に伏せた。二日間日に当たったが、兵士は一人も来なかった。カヌーは上の三叉路でブルンブルンと走っていた。多分遠すぎる場所で伏せていたからだろう…… 次の日、村主任は隣の村から援軍を借りに行き、俺とヴォ・トンだけが残った…… バー・グーはここまで話すと止まり、煙草を巻いて火をつけ、長く吸った。彼は顔を下に向けてしばらくしてから顔を上げると、目尻に二粒の涙が光り、ゆっくりと頬に流れ、口髭のところで留まった。彼は手を上げて拭わなかった。少し低い声で話を続けた。 「ヴォ・トンは俺を森に連れて行き、三叉路の川の上流でカヌーを待ち伏せした。曲がり角にニューア・ジエの枝が川に張り出しているところがあった」\n\n「そこは開けすぎている」養父は溜息をついた。 「ああ、両岸に茂みも木もない……」 しかしヴォ・トンはそこで「伏せる」と譲らなかった。彼は必ずうまくいくと言った。賊は予想しない。彼は弩を持って木に登り、枝に座り、苔の塊に隠れた。俺は岸に寝て、草を掻き分けて亀のように這い込み、頭だけ出して観察した。昼を過ぎてもカヌーは来なかった。前の二日は朝に出ていた。俺がヴォ・トンを呼んで帰ろうと思ったとき、突然カヌーのエンジン音がブルンブルンと聞こえた。半本の煙草も吸わないうちに、もう来た。しかも寺の方からではなかった。昨夜どこへ行っていたのか、今戻ってきたのだろう? ヴォ・トンはすぐに俺の方を向いた。葉が震えるのが見え、葉の先から黒い毒を塗った矢の先端が見えた。 俺はカヌーの上の一人一人をはっきり見た。小隊全員。賊が八人、裏切り者が三人。みんな上半身裸で、日焼けした肌はゆでた蟹のように赤く、馬糞色の広いつばの布帽をかぶっていた。小さな裏切り者はカヌーの船首に座り、布帽が曲がった背中に落ちていて、本当に憎らしかった。俺は彼に聞こえるだけの声で叫んだ: 『あの裸頭の小男だ! あいつだ!』 彼はただ『うん』と言った。軽機関銃を持った裏切り者が銃を腿に乗せて座り、煙草を取り出して火をつけた。確かにここは開けていて、警戒していなかった。それにもうすぐ駐屯地に戻るところだった。カヌーはゴーゴーと水を切って進んできた。俺は何度か瞬きした。葉が震えるのも見えないうちに、矢は裏切り者の喉の真ん中に突き刺さっていた。プシュという音がした。 そいつは船室に仰向けに倒れた。二本目の矢は髭もじゃのフランス人の肩に刺さった。年老いた賊はゆっくりと矢を抜いて川に投げ、ホーホーと笑った。毛むくじゃらの手で肩から流れる血を拭おうとしたが、拭ききれないうちに、頭が回転し始め、ハンマーで頭を殴られた牛のように垂れ下がった。話すと長いが、実際には稲妻のように速かった、ハイ兄さん。カヌーはまだ走っていた。 もうニューアの木を通り過ぎていた。その時になって、奴らは両岸に向けて乱射し始めた。弾丸がヒューヒューと俺の頭上を飛んだが、ヴォ・トンはまだ枝に座って平然としていた。 俺はカヌーが遠く離れるのを待って立ち上がり、ヴォ・トンを呼んで帰ろうとした。だが誰が思っただろう、もう一艘がブルンブルン……と曲がり角から鼻先を出した。黄色い軍帽をかぶり、肩に金線の肩章を光らせたフランス人が、軍服を着た女の横に座り、双眼鏡を前に向けていた。この男は少なくとも中尉だ。数日前はこの中にいなかったのに…… 苔の塊がニューアの枝の上で震え、それから静かになって動かなくなった。俺は心配でたまらなかった。あと三矢分の距離でカヌーが俺たちの伏せているところに入る。突然女が双眼鏡を胸に落とし、苔の塊を指さして何かを言った。軍帽のフランス人は船室に座っている兵士から軽機関銃を取り、構えた。苔の塊が数回揺れた。天地の神々よ、ヴォ・トンがゆっくりと現れて弩を構えた。俺は叫びたかったが舌が固まった。すぐに矢を放って、それから川に飛び込んで潜れば大丈夫じゃないか。なぜ撃たない、まだ何を待っているんだ! フランス将校はまだ撃たなかった。カヌーはもうかなり近づいていた。女が突然叫び、フランス人の背中を叩いた。すぐに、俺は賊の右腕が震えるのを見た。耳にはもう銃声が聞こえず、軽機関銃の銃口から白い糸のような煙が噴き出すのだけが見えた。ヴォ・トン兄は枝から水に落ちた。明らかに賊が助かったのは、賊と兄の間の距離がまだ一矢分以上離れていたからだ。賊の方が先に手を出した。その時、俺はもう恐怖というものを感じなくなり、頭を出してヴォ・トン兄に何かあったか見た。カヌーは通り過ぎ、俺が確信する血の跡が水面を赤く染めていた……ハイ兄さん、あの女が誰だか知っているか? あれはトゥ・マムの妻で、昔チャック・バン市場でよく干しヤシの実を売っていた女だ!\n\nバー・グーの手がテーブルを叩き、ガタンと音を立て、茶碗が跳ね上がった。ランプの炎が揺れ、家の四つの壁が激しい衝撃で揺れているような気がした。 私はランプをつかんで倒れないようにした。私の手はランプの熱いシェードに触れた。私は突然、美しいが恐ろしい女の竹の子のような指が、ディ・トゥ・ベオの店で五ハオ札を私の手に押し込んだことを思い出した。私はそれを受け取らなかった。その売国奴の女の手が賊のフランス人の背中を叩き、発砲してヴォ・トン兄を殺す命令を出したのだ。 養父は長い間黙って座っていた。食事がもうテーブルに並べられていたが、彼は木の切り株のようにじっと座っていた。まるで彼の目がランプの炎を見つめている間に、この天の果て地の果てで、かつての獄中の友の遠い過去が浮かび上がっているようだった。 養母が食事をするよう客を誘うよう促すと、彼はゆっくりと立ち上がった。彼は壁のところへ行き、竹筒から三本の矢を取り出し、皿の上に横に並べ、祭壇に置いた。それから酒を一杯注いで三本の誓いの矢の横に置き、香の束全部に火をつけて灰の茶碗に立てた。 彼の顔には変化の兆しが全く見られなかった。強い息遣いすら聞こえなかった……",
  "language": "ja"
}