{
  "id": 2,
  "title": "第二章:居酒屋にて",
  "content": "<p>その夜、私は一人で居酒屋に行くのを恐れていた。船着場から市場へ続く土の道を歩きながら、私は何度も振り返った。闇の中で、遠くの田んぼから聞こえる蛙の鳴き声だけが、この静寂な夜を満たしていた。 居酒屋の入り口に着くと、中は明るく灯されていた。人々の話し声と笑い声が聞こえてきた。私は躊躇しながら bambooのカーテンの隙間から中を覗いた。 トゥ・ベオおばさんが大きな体を揺らしながら、テーブルからテーブルへと動き回っていた。彼女は客たちに酒を注ぎ、冗談を交わし、時には大声で笑っていた。彼女の笑い声は、まるで太鼓を叩くように響き渡った。 私がまだ入るかどうか迷っていると、おばさんが私を見つけた。 「おや、避難してきた坊やじゃないか!中に入りなさい、入りなさい!外で何してるんだい?」 彼女の大きな声に驚いて、私は思わず店の中に足を踏み入れた。店内では、農民たち、船頭たち、そして何人かの抵抗軍の兵士たちが、小さなテーブルを囲んで座っていた。空気はタバコの煙と米酒の匂いで満ちていた。 「こっちに来な、坊や。何か食べるかい?」トゥ・ベオおばさんが言った。 私は首を横に振ったが、おばさんは既に台所に向かって叫んでいた。 「おい!坊やに温かいお粥を一杯持ってきておくれ!」 私は小さな木製の椅子に座り、周りを見回した。壁には古いランプが掛けられ、その揺れる光が、店内の人々の顔に影を落としていた。隅のテーブルでは、二人の老人が将棋を指していた。彼らは駒を動かすたびに、長い間考え込み、時折ため息をついていた。</p>\n<p>「お前、まだあの輸送船団を待っているのかい?」突然、近くのテーブルから声がした。 私が振り向くと、日焼けした顔の中年の男が私を見つめていた。彼の隣には、黒い服を着た若い兵士が座っていた。 「はい...」私は小さな声で答えた。 「あいつらはもう戻ってこないよ」男は言った。「戦況が厳しくなっている。船団は別のルートに回されたんだ」 私の心臓が沈んだ。もしかしたら、私は永遠にあの学生に会えないのかもしれない。 「心配するな、坊や」トゥ・ベオおばさんが温かいお粥の椀を持ってきながら言った。「ここで働けばいい。お前は賢い子だ。きっと役に立つよ」 お粥の湯気が私の顔に当たった。その温かさと香りが、私の心を少し慰めてくれた。 その夜、私はトゥ・ベオおばさんの居酒屋で働き始めることになった。私の仕事は、テーブルを拭き、椀を洗い、客たちに水を運ぶことだった。夜遅くまで働いた後、私はおばさんが用意してくれた店の隅の小さな場所で寝た。 日が経つにつれて、私は居酒屋の常連客たちと顔なじみになった。船頭たち、農民たち、時には秘密の任務を帯びた抵抗軍の兵士たちも来た。彼らは戦争の話、家族の話、そして未来への希望を語った。 ある夜、店に見知らぬ老人が入ってきた。彼は痩せていて、長い白髪を後ろで結んでいた。彼の目は鋭く、まるで何もかもを見通すかのようだった。彼は隅のテーブルに座り、静かに酒を注文した。</p>\n<p>「あの人は誰?」私はトゥ・ベオおばさんに囁いた。 「ああ、あれは蛇売りの老人だよ」おばさんが答えた。「彼は森から来る。毒蛇を捕まえて、薬として売っているんだ。変わった人だけど、悪い人じゃないよ」 その老人は一人で静かに酒を飲んでいたが、時々、私の方をちらりと見た。その視線には、何か言いたいことがあるような、そんな雰囲気があった。 夜が更けるにつれて、客たちは次々と帰っていった。最後に残ったのは、蛇売りの老人だけだった。私がテーブルを拭いていると、老人が突然口を開いた。 「坊や、お前は南を目指しているのか?」 私は驚いて顔を上げた。なぜ彼は私がどこかを目指していると知っているのだろう? 「私は...父を探しています」私は答えた。 老人はゆっくりと頷いた。 「そうか。長い旅になるだろう。この戦争の時代、南へ行く道は危険だ。だが、お前には何か特別なものがある。お前はきっと目的地にたどり着くだろう」 彼の言葉は不思議で、まるで予言のようだった。私は何と答えていいかわからなかった。</p>\n<p>老人は酒代を置いて立ち上がった。 「またいつか会うだろう、坊や。その時まで、気をつけて旅を続けなさい」 そう言って、老人は闇の中に消えていった。 私はその夜、老人の言葉を考えながら眠りについた。私の旅はまだ始まったばかりだった。この市場での日々は、長い冒険の一つの章に過ぎなかった。 翌朝、私が目を覚ますと、トゥ・ベオおばさんが私を呼んでいた。 「坊や、起きな!今日は大きな船団が来るんだ。忙しくなるよ!」 私は急いで起き上がり、新しい一日の準備を始めた。市場はすでに活気に満ちていた。売り手たちが商品を並べ、買い手たちが集まり始めていた。運河には新しい船が次々と到着していた。 この市場での生活は、私に多くのことを教えてくれた。人々の優しさ、戦争の厳しさ、そして生きることの意味を。私はもはや、船団に置き去りにされた迷子の子供ではなかった。私は旅人となり、自分の道を見つけようとしていたのだ。</p>",
  "language": "ja",
  "word_count": 39,
  "char_count": 2088,
  "paragraph_count": 4,
  "estimated_read_time": 1
}