{
  "id": 3,
  "title": "第三章：蛇売りの老人",
  "content": "それから二晩、雨が続いた。雨のせいで市場に来る人も少なく、さらにベトミン村委員会が夜間市場の開催を禁じる命令を出したこともあった――スパイや裏切り者が紛れ込んでも身元確認ができないからだ。おかげで、ガ・バー・ケン（三叉運河）の市場集落は灯りが点されるや否や、しんと寂しくなってしまった。\n\nバー・ダウの木陰の喫茶店と、運河に面した瓦屋根の商店街に並ぶ華僑のフーティウ屋が数軒、それにトゥー・ベオおばさんの酒場だけがまだ灯りをともし、人影がちらほら行き来していた。\n\n市場は昼間だけ賑わったが、それでも人の集まりはまばらだった。多くの家族がすでにトーイ・ビンへ避難していた。数日前、風のない静かな日には、遠くから大砲の重い轟きが運河のほとりまで届いてきた。今朝は、ガ・ナム方面から敵の砲艦の機関銃音まで聞こえてきたという人もいた。トゥー・ベオおばさんは酒場を一日休みにして、集落の人々のツケの酒代を取り立てに回っていた。\n\n昼間に手が空いたので、私も市場をぶらりとして情報を集めに行った。広報室は以前、人がいちばん集まる場所だったはずだ。しかし今日は情報を見に来る人もほとんどいない。古い報せばかりで、急いで手書きで貼り出された二、三行の新しい情報も、人々がすでに知っていることと大差なく、根拠のない――時には馬鹿げた――噂話ほど人を引きつけなかった。我が方の防衛力はどうなのか。明日はどうなるのか。多くの人がそこへ来て、自ら問いを立て、自ら答えを考えていた。女の子たちはサワーソップの入った籠や砂糖キビの束を持ち込んで広報室の中で売り、お手玉をしたり砂糖キビを乱暴に齧って皮を散らかしたり、わめいたり言い争ったりしても、誰に叱られるわけでもなかった。うんざりした私は広報室を出て、ぶらぶらと運河沿いに歩いた。すると、水辺近くの一番大きなバー・ダウの木の根元にバー・グー老人が立っているのが見えたので、近づいた。\n\n– いつ戻られたんですか？ – 聞きたかったというより、話のきっかけを作るためだった。昨晩おばさんがトゥー・マムの妻に、老人は夕方には戻ったと言っていたのを聞いていたのだ。\n\n– 戻った時に戻ったよ！ – 老人はもう一杯ひっかけた様子で、豪快に笑いながら答えた。– それより、お前の女将さんは今日どこへ行ったんだ？鎖が外れて遊んでるな。– 借金の取り立てです。夜まで帰らないようで……\n\n– うちへ来てヘビ鍋でも食べていかんか！\n\n– ヘビなんてどこから？ヘビを捕まえたんですか？ – そう聞きながらも、ヘビの肉と聞いて背筋が寒くなっていた。\n\n– あそこにいるじゃないか、あれさ – 老人は私の背中を叩いて運河を指さした。– ウー・ミンからヘビを積んだ舟が今着いたんだよ。\n\n老人の指さす方を見た。葉葺きの屋根をつけた小さな舟が、波を割って岸に近づいてきた。舳先には十四、五歳の少年が短パン一枚で上半身裸に立ち、両脚を軽く曲げながら長い竿を水に差し込んで舟を進めていた。少年の足元には灰色の猟犬がいて、飛び跳ねながら尻尾を振り、鼻先を岸に向けていた。艫（とも）には、背が高く体格のがっしりした老人が赤い斧頭巻きの頭巾をかぶり、黒い中国風シャツのボタンを開けてすそをなびかせながら、体を傾けてオールを漕ぎ、舟を岸に着けていた。\n\n– ヘビって食べられるんですか？ – 私はバー・グー老人に尋ねた。\n\n– おいおい、こいつは何も知らんな！食べたことないのか？ヘビの肉は最高にうまくて滋養があるんだぞ。ここの子どもたちは母親の腹の中にいる頃からヘビの味を知ってるくらいだ。\n\n– 一度も食べたことないんです。\n\n– うまいぞうまいぞ！地コブラの緑豆ときやし粥を知ってるか？七十歳のじいさんがあれを食べると十七歳の若者みたいに元気になるぞ。手軽なのはヘビの子やスイレンヘビを醤油で漬けて、丸ごと一匹炭火で焼いて、節々でぼきっと折りながら手で裂いて唐辛子塩につけて食べる。甘くてうまいこと！凝った料理にするなら地コブラと黒猫を漢方薬と一緒に蒸した「龍虎会」という料理がある。普通は、レモングラスと唐辛子で炒めるか、ヤシ汁のカレーにするか……食べ方は色々ある。でも何といっても、やはり粥が一番だよ。一番ポピュラーで、滋養があって体を冷ましてくれる。\n\n– 焼いたら香ばしいけど、粥にしたら生臭くないですか、おじさん？\n\n– 食べたら分かる。ヘビの肉は鶏肉みたいに香ばしくて、しかも歯ごたえがあって鶏みたいにパサパサしない。素のまま煮るわけじゃないから臭くなんかならないよ。まずな、皮を剥いだら切り身にして粥の鍋に入れて、出汁を取る。それを取り出してな、小さく裂いて刻んで、ネギ、ニンニク、コショウ、ヌクマムで漬け込む。次に、油をたっぷり入れたフライパンを熱くして、ニンニクを入れてな、そこへ炒めるんだよ！炒め終わったら粥を器に盛って、具を乗せてかき混ぜる……最後にコショウをひとふりして……えへん！えへん……まあ、食べりゃあ分かる。もう舟が着いたぞ！\n\n「ヘビを見に行こう！」と子どもの声が突然叫んだ。\n\n聞き覚えのある声だった。振り返ると、ずんぐりとした太っちょの少年が子どもの一群を引き連れて、市場の広場を駆け抜けて桟橋に走り込むところだった。\n\n– やあ、友よ！コブラはいるかい？ – バー・グー老人が手を振って声をかけた。\n\n赤い斧頭巻きの老人はすでに舟の舳先に立っていた。問いを聞くと、朗々たる声で答えた。\n\n– 今回はないよ。縞ヘビとドリョクヘビばかりだ。でもよく肥えてるぞ！ – そう答えてから、竿を持っていた少年に言った。– コー！大きな籠を出してくれ。\n\n少年は舟の覆いの下に入り込み、竹籠を二つ舟首の前へ押し出した。老人は咳払いをひとつして、袖をまくり上げ、舟の床板を少し開けて素手を突っ込んでかき回した。子どもたちはたちまち「うわあ！」と声を上げて後退し、後ずさりしながら互いに首を伸ばしてのぞき込んだ。\n\n老人は舟の中から一匹ずつ静かにヘビを取り出して籠に入れていった。どれも老人の腕ほどの太さがあった。一匹だけ大人の太ももほどの太さのヘビがいて、舟底に潜り込もうとするので、老人は腰をかがめて手を突っ込み、首をつかんでしばらく引っ張ってようやく引き出した。\n\n– この爺さん、呪術を使ってるぞ！\n\n– 腕にヘビが巻きついてるぞ！\n\n– 噛まれませんか、おじさん？\n\n– ヘビはみんな口を縫ってあるよ。噛めやしない！\n\n子どもたちは老人の腕が引き出されるたびにわっと飛び上がった。泥に膝まで浸かって水の中に入り込んで見ている子もいた。顔を青ざめさせながらも目が離せなくて、水際の泥の中でそわそわと足踏みしている子もいた。\n\n老人が頬を膨らませて重い籠を肩に担ぎ上げると、猟犬がぱっと飛び上がって岸に跳び出した。子どもたちは左右に駆け散り、水しぶきが上がった。老人は大きな籠を二つ続けて岸に運び上げ、バー・ダウの木の根元に置いた。\n\n買い手たちはすでに周りに待ち構えていた。誰かがどのヘビを指さすと、老人は籠に手を入れてそのヘビを取り出した。値を言われれば言われた通りに払い、省の市場のように値切ったり交渉したりしない。売れたヘビは首をひも一本でしっかり縛って買い手に手渡した。バー・グー老人はあれこれ選んでようやく気に入った一匹を買った。ああ、そのヘビのなんと恐ろしいこと。腹の平たさが太ももほどもあり、長さはせいぜい一メートル半ほどなのに、頭だけがドライバン（浜棗）の実くらいに小さい。老人はヘビを首の後ろにぶら下げ、片手で首を押さえ、もう一方の手で尻尾の先近くをつかんで前に突き出した。ヘビは体を張り、鱗をパンノキのとげのように逆立てて、バー・グー老人の肩の上でうねうねと体を曲げた。私はぞっとした……\n\n– 行くか？うちへついてきて、粥でも食べてみんか！ – 老人は目を上げて私に言った。\n\n– また今度にします、おじさん。今日はトゥー・ベオおばさんの店番をしないといけないので… – と私は口実を作って断った。\n\n– へへ！市場の番はするかもしれんが、店番なんかしないだろう！\n\n– まあ、食べたくないならそれでいい。誰も無理強いはしないよ – 老人は数歩進みながら振り返り、豪快に笑った。– ただ、ヘビの味を知ってしまったら、誰に誘われなくても自分から椀と箸を持って走ってくるようになるだろうな！\n\n私は酒場に戻って冷えたご飯を三口かき込み、コップや皿が減っていないか確かめてから、ジャケットを羽織って戸を閉め、また市場へ出かけた。\n\n午後になっていた。太陽が対岸のメラルーカの木々の梢あたりまで傾いていた。ヘビ売りの老人はまだバー・ダウの木の根元に座っていた。濃い葉陰が地面に黒い影を落としている。朝に集まっていた子どもたちは一人も欠けていなかったばかりか、新しく何人か加わっていた。彼らは二つの籠の前に身を寄せ合って座り、日焼けと汗と埃で真っ赤なくしゃくしゃの顔をしていた。腕を膝に乗せて籠の隙間から頭を覗かせる爬虫類をじっと見つめている子もいれば、言い合いをしてけたたましく笑い合っている子もいた。\n\n老人はまだそこにいて、ゆっくりと変わった形のきせるに刻みたばこを詰めていた。きせるの柄は長くて曲がりくねっていて、見るからに珍妙だった。\n\n老人の顔はおおらかで、ひと目で好感が持てた。日焼けした褐色の肌は、若者のようにまだ張りがあり、目尻と高い額にだけ何本かのしわが刻まれていた。ひげはそれほど濃くはないが、竹の根のように硬くてつやつやと黒かった。大きな目は鋭く輝き、濃い黒い眉の下に潜んでいた。きせるを口にくわえると、下唇がわずかに垂れて、不格好なほど大きなきせるの重みで口元が片方に歪み、少し凄みのある表情になった。\n\n私はその力強い老人の傍ら、木の根元に身を寄せて座った。老人の黒い中国風シャツはすっかり日差しと風雨に晒されて色褪せていたが、奥深い未開の地の草木の青い香りと、小さな舟の台所の煙の匂いをまだ漂わせていた。\n\nずんぐりした太っちょの少年が私に気づいて顎をしゃくり、目配せしてから籠の中を見た。\n\n– 怖い？\n\n私は笑って答えなかった。怖いと言えば臆病者と馬鹿にされる。怖くないと言えば嘘になる。\n\n– おい、こいつ怖がってるぞ！ – 別の子が声を上げた。\n\n老人は周りに子どもが大勢座っているのに気づいていないようだった。大きな黒い目は前の空中をじっと見つめていた。何を考えているのかわからない。\n\n子どもたちは老人が何も叱らず穏やかなのをいいことに、私が来たのを見て余計に調子に乗り始めた。目を細めたり舌を出したりして、中には本当に籠に手を突っ込んでヘビを引っ張り出して私に投げようとする素振りを見せる子もいた。誰かが籠に近づくたびに、老人の足元で伏せていた猟犬がすっと起き上がり、首を伸ばして低くうなった。籠の中で絡み合っていたヘビたちは静かに横たわっていたが、犬の唸り声を聞くと、籠の外に頭を出していたヘビたちが慌てて引っ込み、身をくねらせて暴れ、籠の中のヘビが大小入り乱れて動き回った。一番ずうずうしい何人かの子どもは上半身裸で籠のすぐそばに座っていたが、それでも飛びのいた。彼らはうれしそうにくすくす笑った。しかし少し離れて座っていた子の中には、泣き出しそうな顔をしている子もいた。ずんぐりした太っちょの少年は棒切れを持ってそわそわと前後し、籠をつつきそうな素振りをした。猟犬がまたうなった……\n\nぽつりぽつりと幾艘かの舟が岸につき、午後市場が立った。胸はだけで、シャツを肩にかけた男たちが数人、商店街の列から出てきて木陰に足を止めた。\n\nなんと蒸し暑いこと！午後になっても日差しは強いままだ。風はひとつもない。バー・ダウの葉が空に張りついたようで、見上げても見上げても、一枚の葉も揺れているのが見えなかった。\n\n– 飛行機だ！ – 一人の男が突然あわてふためいて声を上げ、周りを見回した。\n\n– 静かに！聞いてみろ。静かにしろ。\n\nみんなが黙り込んだ。ヘビ売りの老人はきせるを口から離して地面を見下ろし、ほくそえんだ。\n\n濃い葉叢の中を、黄色い尻のマルハナバチが飛んでいる音が、飛行機のエンジン音そっくりに聞こえた。\n\n– 畜生め、蜂のやつ。びっくりさせやがって – さっき声を上げた男が、ばつが悪そうに言い訳した。\n\n東シナ海の方角から、ずずん……ずずん……という音が次々に響き渡り、地平線が揺れるように聞こえた。\n\n– 敵の砲艦に違いない！\n\n– 爆撃機じゃないか！\n\n– 雷みたいに聞こえるけど……\n\n– 静かに聞かせてくれ……敵が来たみたいに大騒ぎして！\n\n男たちはしばらく言い合ってから、木の根元に座ってシャツで扇ぐ者、地面から立ち上る熱気の中を行ったり来たりする者と分かれて、黙り込んだ。ずんぐりした太っちょの少年が突然立ち上がった。\n\n– 敵の艦船ですよ、叔父さんたち！ずずずん……という音がするでしょう。\n\n– この子どもが、いい加減なことを言うんじゃない。お前、外から来たのか、あれが艦船だとわかるのか？ – 頭をぼさぼさにした男がにらみつけて一喝した。\n\nドン……ドン！ドン……ドン……ドン……ドン！四発の爆発音が突然、耳が聞こえなくなるほど轟いた。大砲のような凄まじい轟音が近くで響き渡り、あたりを震わせた。子どもたちが叫び声を上げて四方八方に逃げ散った。何人かの男も慌てて逃げ出しかけたが、その場にじっと立ったまま様子をうかがっている者もいた。私はここ数ヶ月で銃声や爆発音には慣れていたので、ただ体をすくめてしゃがんだだけだ。音が止むと、すぐに立ち上がって周りを確かめた。もしこれが敵の砲撃なら、どの方角から来ているか見極めてから逃げなければならない。運河の下では、舟が我先にと桟橋を離れ、オールがぶつかってがたがたと音を立てていた。身軽な三板舟が二艘、すでに遠くへ去っていった。\n\nヘビ売りの老人はそこに座ったまま、きせるをぷかぷかと吸い、顔は平然としていた。老人は空を見上げてから私に尋ねた。\n\n– お前、家に帰らないのか？\n\n– すぐそこです。あの酒場ですから！\n\n私は少し気持ちが弾んで答えた。老人が自分に気を向けてくれたのがうれしかったからだ。老人はゆっくり立ち上がり、指をぱちんと鳴らした。猟犬が尻尾を振りながら二本の前脚を持ち上げてわんわんと吠え、矢のように走り出した。しばらくして、猟犬は朝に舟の舳先で竿を差していた少年を連れて戻ってきた。\n\n– ヴォ・トン叔父さんを見つけたか？ – 老人が尋ねた。\n\n– 出かけてるって言われました。昨夜の雨の中、コシ集落の下の方でヒョウが鶏を狙いに来て、ヴォ・トン叔父さんが撃ち止めたそうです。\n\nそのヒョウをガ・バーイ（七叉路）まで売りに行ったみたいです。\n\n私はもう帰ろうとしていたが、少年の言葉が気になって引き止まり、親子の話を聞いていた。\n\n– コー、籠を舟に運んでくれ。\n\n– もう売らないんですか、父ちゃん？\n\n– そうだ。運びなさい……\n\n– フランス兵が近づいてきたんですか、父ちゃん？\n\n– フランス兵じゃない。嵐が来るんだよ。大きな嵐だ、これは！\n\n– さっき雷がドーンと鳴って怖かったですね、父ちゃん。\n\n– うん、さあ早く、早く。\n\nそのとき、風がざわざわと吹き始めた。涼しさが感じられた。\n\n猟犬はすでに舟に飛び降りて、艫に立ち、鼻先を空に向けていた。ヘビ売りの老人と少年がようやく二つの大きな籠を舟に運び終えたところで、嵐がどっと押し寄せてきた。さっきまで遠い森の向こうに見えていた雲が、いつの間にか山のように黒々と積み上がって空のほぼ全面を覆い尽くしていた。黒い煙のような雲の塊がとろとろと運河の水面まで低く垂れ込め、泡立ち叫び始めた波を暗く染めて白い泡を撒き散らした。サギの群れが雲に乗って矢のように飛んでいき、上を向いて目で追ってもほとんど追いつけなかった。ガ・バー・ケンの市場集落がまるで小さく縮んで地面に伏せてしまったようだった。通りに停めてあった葉舟や三板舟が荒波にもまれて浮き沈みし、舳先を立てて手綱を引きちぎろうとする馬のように暴れた。\n\nヘビ売りの老人と少年の舟はすでに対岸へ漕ぎ離れ、少し下流に進んでから、白い幹と茂った枝葉のメラルーカが両岸に密生する細い水路へとゆらゆら入っていった。\n\n逃げようとしたとき、バー・ダウの木の根元に豹（ひょう）の皮の袋が落ちているのを見つけた。老人が忘れていったに違いない。私は袋をつかんで、運河沿いの岸を必死に追いながら叫び、対岸に向けて手を振った。しかし誰にも届かなかった。風はごうごうびゅうびゅうと鳴り響き、何千もの巨大な水車が一斉に空の上で全速力で回転しているようだった。私が立っている運河岸は、木も草も一切なく吹きさらしだった。何度か、風に体ごと吹き上げられそうな気さえした。運河に面した商店街の建物がきしきしと軋み、軒先の木柱が見えない揺り籠に揺られるように揺れた。瓦が次々と飛ばされて屋根の上を転がる音が、恐ろしいほど大きく聞こえた。\n\nもう酒場まで戻れない。私は息を切らしながら体をかがめて走り、市場より少し下流に立つ大きなガジュマルの古木の下に建つ孤魂廟（無縁の霊を祀る小祠）に駆け込んだ。折り重なった枝葉が波のようにのたうち回っていた。空はどんどん暗くなっていった。宇宙が猛烈な風の中でぐるぐると回っていた。祠の周りで稲妻が引き裂いた漆黒の空に、天地を震わす轟音が次々と響いた。私はセンザンコウのように体を丸め、祭壇の台座に背をぴたりとつけて座った。祠の壁は珊瑚状の石を積み上げて漆喰で塗り固めた頑丈な造りだったが、だんだんと安心できなくなってきた。嵐の中に雷まで鳴るのに、大木のすぐ下に避難するとは愚かなことをしたものだ。私は怪奇な話を嫌い、幽霊や怪物などを信じたことなど一度もなかったのに、この瞬間なぜか身の毛のよだつような気がした。祠の正面に立つ「鬼王（クイ・ヴオン）」の像――顔は班（まだら）模様で、頭に三本の角が生え、臍（へそ）まで届く舌を垂らし、四本の白い牙をむき出しにした恐ろしい形相――が、まさに私の真上に立っていた。稲妻が光るたびに、私は抑えがたい恐怖と好奇心を持って像を見上げた。\n\n私は大きく咳払いを一つして、立ち上がってお尻を払い、祠の入口に座り直した。風に乗った数粒の雨粒が斜めに飛んできて、顔に当たる冷たさは氷水のようだった。地面を歩く蟻の列が足元をのそのそと行き来していた。蟻たちはひげを動かして平然とおしゃべりをしながら、むしろ連れ立って祠の外の石段に出ていくくらいで、雨の前の大慌てなど少しも見せなかった。\n\n豹の皮の袋には何かが入っていて、少し重かった。おそらくナイフだろう。柄の部分が袋の外に飛び出して、私の脇腹に当たっていた。「中に何が入っているか、開けてみようか。」そう思ったとたん、心の奥から声が聞こえた気がした。「他人の物に手を触れてはいけない。好奇心を持つのはよくないことだ！」私はしばらくじっと座っていたが、手がむずむずして大人しくしていられず、袋を揉んでいた。すると今度はさっきの声が私の考えに同調してきた気がした。「少し見るだけじゃないか！それに、袋の中から何かを取るつもりはないんだし！」こうして、さっきからジャケットのポケットに半分出しかけのまま突っ込んでいた豹の皮の袋を、私の手は問答無用に引き出した。\n\nあっ！ダガーナイフだ！\n\n私は思わず小さく声を上げ、長年の汗で艶々と光った鞘から、ゆっくりと刃を引き抜いた。青みがかった鋭い鋼の刃が、稲妻の光るたびにきらりと輝いた。柄は角（つの）製で、銅の金具が象嵌されて美しい文様が刻まれていた。角は鹿の角のように見えた。\n\nこの不思議な袋の中にはまだ他に何があるだろう？どうせもう開けてしまったのだし。「少し見たところで何が悪い！」好奇心がますます募って、私は夢中でさらに開けていった。色々なサイズの釣り針一揃いで、全部で十二本、手のひらほどの紙に包まれていた。火打ち石と、平たく長いスチール片でマッチ箱より少し大きい。さらに薬の包みがあった。粘り気があって薄い黄色で辛い匂いがして、鼻を近づけると吐き気を催した。私は豹の皮の袋に細々としたものをすべて戻した。ただダガーナイフだけは除いて。そして干からびて滑らかな腱の紐で袋の口をしっかりと縛った。\n\n柄をしっかりと手に握ると、なぜか体が急に大きく頼もしくなったような気がした。力が何倍にも増した感覚があり、指先の血管まで脈打つのが感じられた。稲妻が閃いた。私はゆっくりと立ち上がり、突然くるりと振り返って、じっと祠を見据えた。恐ろしい像は変わらず静かに祭壇の台座の上に立ち、臍まで届く血の色をした舌を垂らし、四本の白い牙をむき出しにして、まるで笑っているようだった。\n\nしばらくすると風がしだいに凪ぎ、やがてすっかり止んだ。さっきまで猛烈な風が吹き荒れていたガジュマルの梢に、ヒヨドリが数羽、さえずりながら枝から枝へと跳ね回っていた。日差しがレモンイエローの柔らかな光を草木に降り注ぎ、透明で揺れる輝きが、まるで手で触れられるようだった。私は運河のほとりに出て、岸沿いをしばらく歩きながらヘビ売りの老人の舟に再び会えることを願った。しかしいくら待ち望んでも、舟の影も親子の姿も見えなかった。遥か遠く、夕暮れ前の残光が運河の水面を照らして岸辺の茂みに反射するばかりだった。トゥー・ベオおばさんがそろそろ帰る頃だと思い出し、私は急ぎ足で酒場に戻って夕食の支度を始めた。",
  "language": "ja"
}