{
  "id": 20,
  "title": "第20章:戦いへ出発",
  "content": "<p>「南部はベトナムの血の血、ベトナムの肉の肉である。川が枯れようとも、山が磨り減ろうとも、この真理は決して変わらない」。 ホー主席は五大陸の世界に向かって、この鉄のような言葉を厳粛に宣言した。そしてそれは、私たち南部同胞の気持ちでもある。バイ先生はここまで言うと、突然話を止め、瞬きをして旗を見上げる。周りは静まり返る。この静寂の中で、隣の人の心臓の鼓動まではっきりと聞こえる。そして突然、誰かの女性のすすり泣きが漏れる。喉で抑えようとする嗚咽がもう声にならず、胸の中で詰まっている。近くの老婆たちも伝染したように鼻をすすり、人の後ろに隠れ、袖口を持ち上げて涙を拭う。黄色い星の赤い旗は色褪せ、一角が焦げて灰色になり、弾痕で穴だらけになり、火の明かりの中で震えながら膨らんでいる。部隊で最も屈強な戦士が選ばれて真っ直ぐに立ち、大きな両手で旗竿をしっかりと握り、国旗を前方に傾けて掲げている。私が片側に、私と同じくらいの年の少年がもう片側に立つ。部隊に新たに加わった二人の連絡係は、真ん中で旗を持つゲリラの肩にも届かない。私たちの後ろでは、年長の兄さんたちが小隊の横隊形で整列し、旗の方を向いている。宣誓式に参加する同胞たちは、川の近くの森の中の広い草地で、半円を描いて立っている。養父と隊員の家族の何人かは、名誉ある場所——広場の真ん中で燃える火の横、赤い森の花で飾られた祖国の祭壇の隣、その中央にホー主席の写真が置かれている場所——に立つよう配置されている... 式典は夕暮れから始まった。国旗に敬礼し、国歌を歌った後、カマウ県の軍事委員が県委員会を代表して、地域ゲリラ小隊を編成する重要性と緊急性について話し、それから人民団体の代表が意見を述べた後、バイ先生が社のゲリラ後援委員会を代表して、部隊の兄弟たちと同胞に数言を述べる。先生はフランス植民地主義の侵略の罪について話し、具体的にはナムカンを占領した敵がどれほど殺戮し、逮捕し、同胞にどれほどの災いをもたらしたかについて話す...明瞭で抑揚のある声で、先生は話すたびに事実を挙げて証明する。なぜ私たちはフランスに対する抗戦をしなければならないのか? 彼らの軍隊は私たちより強い。しかし私たちは必ず彼らに勝つ。なぜか? 社でのゲリラ兄弟たちの存在と活動は、ルクレール将軍の大言壮語への平手打ちだ...先生は慌てず騒がず、叫びもしない。それは自分の言葉に自信を持ち、正義の必勝を信じる者の沈着さと毅然さだ。そのおかげで、先生は聞いている群衆全員を完全に説得した。先生はフランス帝国主義の陰謀について話す。三月六日の予備協定をどのように裏切ったか、九月の暫定協定をどのように裏切ったか、北部で私たちの軍隊にどのように発砲したかについて。先生は傀儡政権が南部自治を立ち上げ、分離主義を主張し、どれほど悲惨に失敗したか、そして今、偽りの独立統一を大々的に宣伝しているかについて話す...どれほどの人が死に、家が焼かれ、どれほどの同胞の血が流されたことか! 奴らに再び私たちの民族の首に支配の軛を置かせることは絶対にできない...聞いている人々の心の中の憎しみの炎が徐々に掻き立てられ、ますます激しく燃え上がる。何度も拍手の音、歓声、フランス軍と傀儡を呪う声が長く響き渡る。しかし先生がホー主席の心、毎日南部に向けられている北部人民の心について話すと、周りの雰囲気が突然、不思議なほど厳粛になる。火の明かりが広い草地を明るく照らす。 私たちゲリラ小隊全員が旗の下で直立し、ホー主席の肖像に向かい、同胞も真っ直ぐに立ち、みんなが息を殺して敬愛する民族の父に向かう。さっき突然漏れたすすり泣きが、神聖な雰囲気を一気に乱した。私は直立し、息を殺して、胸を張った小さな胸の中で心臓が激しく鼓動するのを聞く。周りのすべてが、燃え盛る火の赤い光の中に沈んでいくようだ。薪が弾ける音だけが聞こえ、遠くで大洋の波が岸を打つ音が、密林を通して響いてくる。クアロン川が轟々と波を巻き、すすり泣きの声を聞いて、夜の森が身を起こすようだ。戦場の煙と弾丸で煤けた旗の中に、そして遠く離れた祖国の最果ての地に集まる子供たちをじっと見つめるホーおじさんの瞳の中に、民族の魂が現れているのだろうか? 私は腕を上げて涙を拭う。国旗とホー主席の肖像に向かう同胞の姿が私の目の前でぼやける。少しの寂しさの涙、しかしどれほど温かい喜びであろうか。遠く離れた愛する母に再会した子供たちの。火の周りを囲む人影が小さく、柔らかくなり、その瞬間の後、すぐにまた高く大きくなり、硬く確固としたものになる。みんなが黙って沈思黙考している時、突然養父が大きく咳払いをする。私はそっと横目で養父を見る。養父の手が震えながら服の襟を直し、養父の目も私をちらりと見る。ふいに、養父が草地の真ん中へ歩み出る。誰もが驚いて、養父を見つめる。 養父は周りの人々を気にせず、堂々と祖国の祭壇の前に進み、真っ直ぐに立ち、手を合わせて三度拝礼する。養父はまた大きく咳払いをし、顔を上げて大声で言う。 「指揮部の皆様、そして同胞の皆様にご挨拶申し上げます! 私はグエン・ヴァン・ハイ、今年六十一歳...田舎者で無学ですが、僭越ながら少しばかりの意見を述べさせていただきます...」 「なんてこった、おじいちゃんは何をしてるんだ?」 私は少しイライラし、心配しながら養父を見守る...県委員会を代表して宣誓式に出席した軍事委員、社委員会の委員たち、そしてバイ先生が、みな厳粛な態度を正し、養父の方を向く。フインタンおじさん、横隊形で整列している部隊を指揮する小隊長も、驚いて急いで走り出て、養父の前で直立する。 「孫のグエン・ヴァン・アンは今年十五歳、今日、旗の下に立つ栄誉に恵まれました... 養子ではありますが...」 養父は話しながら躊躇して、私を指さす。「天地神よ、おじいちゃんは今日の午後お酒を飲んでないぞ! なんでこんな突拍子もないことを? 誰も聞いてないのに、実の子だの養子だの、なぜそんなことを言い出すんだ!」 私は心の中でそう思う。養父は私を指さしながら、とても誇らしげに私の目を見る。明らかに養父の目は「どうだ、おじさんのこの始め方はどうだ?」と尋ねているようだ。私は真っ直ぐに立ち、微動だにしない。養母が私のために縫ってくれた黒いバーバの服はあまりに大きく、だぶだぶしていて、ますます恥ずかしくて居心地が悪い。大きな蚊が目の前をブンブン飛び回り、左頬に止まって痛いほど刺す。私は何度か目を細め、頬の筋肉を動かして追い払おうとするが、蚊は飛んでいかない。憎い蚊が前足をこすり、尻を上げて針を深く頬に刺し込んでいるのがはっきりと感じられる。「よし、好きなだけ刺せ。式が終わるまでそこにいろ!」 額の汗が滲み出て、ゆっくりと流れ落ち、頬の筋肉が反応を始め、震えてピクピクと痙攣する。私の左側に立つ同胞の何人かがひそひそ話す声が聞こえる。一人が小声で言う。</p>\n<p>「あの子、泣きそうだぞ!」 「泣いてないわよ! 蚊が頬を刺してるのよ!」 明らかに老人の薪切りが反論する声だ。養父はずっと私の顔を見ている。おそらく養父はこの憎い蚊を見つけたのだろう。そして、さっきのささやき声も養父の耳に届き、養父を励ましたのかもしれない! 養父は、ささやき声が出た方をちらりと見て、何も言わず、まるで家にいるかのように自然に、私のところへ歩いてきて、私の頬をパチンと叩き、蚊を剥がして指先でもんで、地面に弾き飛ばす。周りから笑い声が起こり、私は両足が崩れ落ちそうな気がする。フインタンおじさんは堂々たる小隊長であり、部隊を指揮する立場なのに、直立の姿勢を保てない。おじさんの肩が震え、顔が真っ赤になり、必死に口を結んでいるのに、口角がますます動く。県委員会を代表する軍事委員も、バイ先生も微笑む。私の耳が笑い声と話し声で鳴り響く。私がじっと立っていようとするほど、笑い声は大きくなる。養父も笑いながら私を見る。式典の秩序はもう保てない。バイ先生が手を挙げて同胞に静かにするよう合図するが、まだくすくす笑う声が続く。養父が再び大きく咳払いをする。おそらく養父は、多くの人の前で演説する人としてどう続ければいいのか、戸惑っているのだろう。 「指揮部の皆様...そして同胞の皆様に! 孫のアンは、養子ではありますが...夫婦で実の子以上に大切にしています。そう言うのは、考えてみれば、実の兄弟よりも友人を好む人も多いからです。実の兄弟には同じ両親から生まれ、同じ血を分けた絆があります。しかし性格が合わなければ、友人との関係の方が良いこともあります」 「その通りだ! おじいさんの言う通りだ! 続けて聞かせてくれ、おじいさん!」 群衆の中から誰かが大声で応援する。 「実の子も同じです。子を産むのは簡単でも心を産むのは難しい。もし反抗的で逆らう息子が生まれたらどうしますか? 孫のアンは...小さいですが、賢くて度胸のある子です。生死を分ける戦いの中で、私一人が敵と戦っている時も、この子は後をついてきて、一歩も離れませんでした...今、危機に瀕した祖国の呼びかけに応えて、兄さんたちと一緒に前線へ行って敵を殺したいと言うので、夫婦でどれほど愛していても、断腸の思いで兄さんたちについて行かせます...」 養父が喉で何度か咳払いをする。養父は立って唾を飲み込み、しばらくしてからフインタンおじさんのそばへ歩み寄り、小声で言う。 「トゥーおじさん! この子は賢くて勇敢だと信じてください。だからこそおじさんはこの子を隊列に導き入れた。しかし、それでもまだこの子は食べるにも困り、心配事も知らない子供です。夫婦で願うのは、兄さんたちがこの子を導いて立派な人間にし、ホーおじいさんの教えのように国に忠、民に孝を知る者にしてほしいということです。もし兄さんたちが何か言いつけても聞かなければ、鉄の規律で罰してください。どうですか、トゥーおじさん? そう約束してくれますか?」 フインタンおじさんが養父の「鉄の規律で罰してくれ」という言葉を聞いた時、おじさんは少し微笑んで私をちらりと見た。まるで「ほら、おじさんが俺にそう言ってるぞ、聞いたか?」と言いたそうだった。しかし養父がそう約束してくれるかと尋ねた時、養父の声がどれほど切実で、感動的で、心配に満ちていたことか。おじさんの唇の微笑みがふっと消える。おじさんが顔を上げて小隊を見て、それから厳粛に養父を見つめる。</p>\n<p>「部隊の戦士全員を代表して、カマウ地域ゲリラ小隊長の名において、伯父さんにそう約束します!」 「ああ、それなら夫婦で安心しました!」 養父が軽く頭を下げ、どもりながら言う。そして養父は背を向けて数歩、祖国の祭壇の前へ進む。私は養父がホーおじさんの写真に拝礼してから退くのだと思った。しかし養父は軍事委員とバイ先生、そして代表たちに頭を下げてから、顔を上げて式典に参加している同胞たちを見て、震える声で言う。 「私の息子が同志たちに導かれて隊列に加わることは、私の家族にとって最高の栄誉です。夫婦で年老い、兄弟たちや部隊、ゲリラについて行って銃を取り敵を殺すことはできません。息子が兄さんたちと出発する時に、このナイフを贈ります...」 養父はここまで言うと、手をゆっくりと服の裾に入れ、革鞘に収められた輝くナイフを引き抜き、ナイフを掲げる。 「おじいさん万歳! 万歳!」 「父親にしてその子供あり。本当に立派なおじいさんだ!」 「ハイ伯父さん万歳!」 「おじいさんに万歳を送ろう、兄弟たち! 一、二、三。万歳! 万歳! 万歳...歳...歳!」 拍手と万歳の声が周りに響き渡る。式典の司会者たちも拍手し、長い間万歳を叫ぶ。養父はナイフを握り、明々と燃える火に照らし、物思いに沈んで自分の武器を見つめ、咳払いをして続ける。</p>\n<p>「このナイフはいつも私の手にありました。全国を放浪し、生死を分ける戦いの中で、何度も私を死から救ってくれました。家族や妻子とは、生計のために、数ヶ月、一、二年離れることもありましたが、このナイフは一度も私から離れたことがありません」 養父の目が輝く。養父はナイフを裏返す。流浪の人生のすべて、生きるために常に死と格闘しなければならなかった過去が、輝く鋼の刃の上で燃えるように蘇る。そして養父は私を見上げ、毅然とした声で言う。 「昔、おじさんはこれを落とした。お前が拾った。これもお前との『因縁』だ。その時からお前のものだった。今日、おじさんはこれをお前に渡す。いつもおじさんがお前のそばにいると思え。しっかり持っていろ!」 養父は震える手でナイフを私に差し出す。今夜のような神聖な宣誓式で旗の下に直立するのは初めてだ。あまりに突然の出来事で、誰も予想できなかった。私は戸惑い、どうすればいいか分からないでいると、フインタンおじさんがすでに顎をしゃくって合図する。まるで「受け取れ! なんで突っ立って見てるんだ?」と言っているようだ。 私の後ろの列の兄さんたちもささやく。「前に出ろ! 出ろ! 受け取れ!」。私は三歩前に進み、養父の手からナイフを受け取る。突然、フインタンおじさんが小隊に向かって直立の姿勢を取り、「気をつけ!」と大声で叫ぶ。それからおじさんは顔を上げて大声で叫ぶ。 「ベトナム祖国のためにすべてを犠牲にする! 最後の一滴の血まで戦い、たとえ首が落ちて血が流れても、一歩も退かないことを誓う!」 私たちゲリラ小隊全員が拳を天に突き上げ、雷鳴のように「誓います」と叫ぶ。果てしない暗い森から反響してくる「誓います」の声は、夜の闇に密集して立つ何千、何万ものゲリラ戦士たちが私たちと共に拳を天に突き上げて叫んでいるかのようだ。私の耳が聞こえなくなり、その後の部隊指揮官の掛け声がはっきりと聞こえない。私の目には人の頭と腕が上がり下がりし、上がり下がりするのと、「誓います」...「誓います」...という声が響くのだけが見える。私は胸が熱くなり、養母が新しい服を私に渡した時のことを思い出す。私が着終わるのを待って、しばらく見つめ、まだ糊の匂いがする襟を撫でて、微笑んだ。「少し大きいわね。でも来年、お前が大きくなったら、きっとぴったり合うわよ!」 そして養母は目を細め、顔を背けた...そうだ、コウは病気だ。腸チフスで一ヶ月以上寝込んでいて、ようやく起きてお粥を食べられるようになった。コウは私を見送りに来られなかった。仕方ない。しかし養母は? 「お前の母さんは、コウの看病をしなきゃならないって言うんだ。俺が分かってるのは、別れの瞬間に耐えられないってことだよ!」 養父は笑って私の背中を叩き、温かい声で親しげに言った...バイ先生と県委員会を代表する軍事委員が前に出て、数言を述べて式を締めくくり、同胞に丁重に感謝した。国歌の斉唱の指示が出る。私が叫んでいるのか歌っているのか分からない? そして私が歌っているのか、周りの歌声が私の中に流れ込み、そして私の中から周りへ響き出ているのかも分からない? なぜ周りが突然、濡れたガラス越しに見るようにぼやけてしまったのだろう? 「敬礼...礼...礼! 敬礼!」 私は顔を上げ、広場の真ん中に高々と立つ柱の頂に掛けられた新しい祖国の旗をまっすぐに見つめる。部隊の老兵が旗綱の端を慎重に握り、ゆっくりと降ろしている。不思議な感覚が突然私の頭を占める。旗が降りているのではなく、カマウのマングローブ林の中の式典広場に立つ人々全員が、ゆっくりと舞い上がり、刻々と旗の赤に近づいているのだ。どれほどの心配と悲しみ、どれほどの憎しみと懐かしさ、そして希望が、この瞬間に私の中に押し寄せてくる。私は瞬きをして旗を見上げ、熱く嬉しい涙が熱い頬を自由に転がり落ちるままにする。地域小隊のゲリラ戦士全員が、夜明け前に川岸の古いマングローブの木の下に集合した。兄弟たちは三人ずつの班に分かれ、軽い二人乗りの舟に乗り込み、老人たちや炭焼き職人たちが志願して私たちを別の地点まで漕いでくれる。そこから、ゲリラ小隊は陸路で県内の新しい活動地域へ向かう。式典の後、養父は私を送る舟についていくつもりだった。しかし川岸に着くと、養父は躊躇しながら私をしばらく見つめ、それから首を振って言った。「いや、おじさんは忙しい。お前は兄さんやおじさんたちと行け!」。そして養父は私の肩を強く叩いた。「頑張れ!」。第一班はもう出発した。第二班も舟に乗り込み、出発しようとしている。私の第三班の兄さんたちもリュックを肩に掛け、銃を持って列に並んでいる。養父が私の襟のボタンを留めながら、どもりながら言う。 「頑張れ! 頑張れよ!」</p>\n<p>養父は急いで煙草を一つまみ取って煙管に詰め、マッチを擦って火をつけ、何度も吸う。突然、ルオックがワンワンと吠える。私が振り返ると、忠実な犬がもう走ってきて、後ろ足で立ち上がり、私に飛びかかり、尻尾を振って喜びの声で鳴いている。養母が駆けてきて、息を切らせる。 「アン、いる? ここに来たら、もうお前が行ってしまったかと思ったわ! 大変だった。櫛を忘れてたのよ! 壁に掛けてあるのを見つけて、急いで持ってきたの。バータムおばさんが式典から帰ってきて、まだここにいるって教えてくれたから...」 「ふん! まるでうちの子がまだ子供みたいに...その手に何を持ってるんだ?」 養父が少しいらついた口調で尋ねる。 「鹿肉の干し肉よ!」 養母が笑う。その笑顔は自然ではなく、顔をしかめているようだ。 「コウが食べないのよ。アンに持って行けって」 養父が焦った目で見つめるのも構わず、養母は私の額にかかった乱れた髪を梳いて後ろに流し、櫛を胸のポケットに押し込む。養母はゆっくりと私の肩からリュックを外し、開けて、干し肉の包みを中に入れる。養母の痩せた手がきちんと畳まれた服をいじり、古いシャツを引き出して脇に挟み、急いでリュックを結び直して、私の肩に掛けてくれる。 「このシャツは背中が少し擦り切れてるから、お母さんが繕うわ。お前のところに誰か来たら、渡してもらうから」 養父が煙管を口から離し、濃い煙を吐き出し、目を細めて養母を見る。 「なんで数日前に繕わなかったんだ? 繕うなり何なり勝手にすればいい。でも昔のおばあさんたちのように、子供を思い出すたびに子供の服を鍋で煎って『焦がれさせて』家に帰らせようとするようなことはするなよ!」</p>\n<p>「あなたはそう言うけど...」 朝の海からの風が吹き込み、大洋の冷たく新鮮な空気と、咲いたばかりの森の花の芳香を運び、夜明けの赤が染め始めた川面に波紋を起こす。私は養父に頭を下げ、養母に頭を下げ、コウに早く元気になるよう伝えてほしいと言い、それから腰のナイフと手榴弾を確認し、身を乗り出して舟に飛び込む。</p>",
  "language": "ja",
  "word_count": 91,
  "char_count": 7707,
  "paragraph_count": 6,
  "estimated_read_time": 1
}