{
  "id": 6,
  "title": "Chương 6: Bước đầu cuộc sống lưu lạc",
  "content": "Em có biết con panh-goanh không? Biết à? ừ, loài chim cánh cụt ở Bắc Băng Dương ấy, người ta bảo rằng nó có một bản năng huyền bí để tìm về tổ cũ\n\nĐÓ là những lời mở đầu của một câu chuyện mà anh Ba thủy thủ đã kể cho tôi nghe cách đây hai năm. Giờ đây, giọng nói ấm áp của anh lại như văng vẳng bên tai\n\nĐã mấy hôm liền, chiều nào tôi cũng thấy trong người gai gai sốt. Để được nghỉ ngơi và yên tĩnh một mình, tôi ôm nóp mò vào nằm trong ngôi miếu cô hồn. Tôi chỉ nằm đó từ trưa đến chạng vạng thôi. Ban đầu, cũng có hơi rờn rợn Nhưng qua ngày thứ hai thì tôi đã quen đi, chẳng nhưng không có gì đáng sợ mà lại còn thấy rất dễ chịu.\n\nTrong ngôi miếu vắng vẻ này, tôi không bị ai quấy rầy, tha hồ ngủ, và khi thức dậy, tôi có thể ngồi tự do hàng giờ miên man đắm chìm trong những ý nghĩ và hình ảnh lộn xộn lục ra từ trong mớ hồi ức rối tinh của mình.\n\nLần này, khi tôi cựa mình ngồi dậy, nhìn ra ngoài thì không thấy bóng mặt trời chiếu đỏ rực hạ xuống bên kia bờ kênh như mọi hôm nữa, mà là một bóng trăng xanh lạnh ngắt thấp thoáng sau cành đa, đang chiếu những tia sáng yếu ớt xuống bên thềm miếu.\n\nCÓ lẽ đã khuya lắm. Đêm vắng vẻ quá. Cơn sốt dữ dội ban chiều đã vật tôi nằm mê man đến tận giờ này. Đầu nhức như búa bổ, miệng đắng ngắt, và một cơn khát cháy khô cổ họng lại bắt đầu đến giày vò hành hạ tôi. Giá tôi đang nằm ở nhà thì mở mắt ra đã thấy có má tôi ngồi một bên. Có lẽ má tôi sẽ đỡ tôi ngồi dậy, nâng cốc nước chanh đến tận miệng tôi, và tôi còn chờ xem má tôi lo lắng thế nào, còn chờ xem má tôi xuýt xoa an ủi dỗ dành một lúc rồi tôi mới uống cũng nên... Cuộc sống trôi nổi trong mấy tháng gần đây đã dạy khôn cho tôi nhiều rồi. Mày hãy tự lo lấy cho mày trước đã: Đừng có nghĩ đến việc cậy ai nước rót cơm dâng". Tôi cố sức đứng dậy, lảo đảo đi ra bờ kênh. Chao ôi, làn nước lấp loáng ánh trăng lờ đờ trôi nhẹ dưới kênh kia mới trong và mát làm sao! Tôi cúi xuống vốc những giọt vàng vỡ vụn vào lòng hai bàn tay, uống lấy uống để, tưởng chừng như mình có thể uống cạn cả con kênh này thì mới hả được cơn khát. Những làn nước mát vả vào mặt, vào gáy làm cho tôi dần dần tỉnh hẳn.\n\nTôi lò dò trở vào ngôi miếu, ngồi tựa lưng vào tường, thở dốc.\n\n– Mau mau tìm cách trởlại nhà thôi\n\n– Thành phố quê hương mày giặc đã chiếm rồi, mày còn về làm sao được chứ Ước gì mình có được đôi cánh như những con chim\n\nNhững câu tự nhủ và tự hỏi mình cứ vẩn lên trong đầu óc tôi Đột nhiên, tôi bỗng nhớ tới câu chuyện anh Ba thủy thủ đã kể cho tôi nghe về bản năng huyền bí của loài chim cánh cụt những nhà sinh vật học trên thế giới đã chứng minh điều đó… Họ buộc những mảnh đồng nhỏ, ghi ngày tháng và hòn đảo sinh trưởng của những con chim bắt được Họ mang nó đi rất xa, xuống tận vùng Nam Băng Dương và thả chúng ra. Thế mà một hai năm sau, người ta lại bắt được những con chim đó ở đúng trên các hòn đảo cũ ”\n\nGiọng nói ấm áp, đầy hấp dẫn của người thủy thủ vui tính và nhiều mơ mộng xưa kia khiến cho tôi lúc nào cũng hong hóng chờ nghe, lại văng vẳng bên tai. Tôi ngồi nhìn ra ánh trăng soi lờ mờ, thấy dần dần hiện lên quang cảnh nhộn nhịp của các bến vận hà dọc theo đôi bờ sông trắng của con sông Tiền Giang. Trên cầu tàu lục tỉnh, anh ngồi tựa lưng vào một trụ buộc đỏi(Xích), tay cầm tẩu thuốc lá; những làn khói mỏng xanh xanh từ trong tẩu thuốc lá chưa kịp bay lên đã tan mất ngay theo gió. Tôi ngồi bên anh, từ trên sàn cầu qua những khe ván đóng hở, có thể nhìn thấy ngay dưới chỗ mình ngồi những thanh đà sắt bắt chéo vào nhau trong một màu tối âm u, và sâu hơn một chút, dưới kia dòng nước lao nhanh như cắt lúc nào cũng giận dữ réo ào ào, dường như muốn nhổ phăng những chiếc cột tàu bằng thép to tướng mà lôi dìm xuống đáy sâu.\n\nSướng nhỉ, anh nhỉ Được như con chim cánh cụt ấy thì bọn trẻ chúng em không bao giờ sợ lạc! – tôi huơ tay nói như vậy.\n\nĐÓ là một con chim đáng thương!\n\nVì cánh nó quá ngắn phải không anh?\n\n– ừ cũng có thể... Nhưng không hẳn như vậy đâu. Anh muốn nói với em một vấn đề khác kia...\n\nNgừởl thủy thủ trẻ có khuôn mặt sạm nắng rất đẹp, mái tóc lúc nào cũng bồng lên vì sóng gió đại dương, đăm đăm nhìn về chỗ vạch ngang của dòng sông Cửu Long lòa nhòa gắn liền mặt nước với chân trời. Anh im lặng một lúc; sau khi đã hút mấy hơi khói thuốc dài, giọng anh bắt đầu trầm hẳn xuống, như nói với mình:\n\nCuộc sống của con người phải đâu chỉ thu hẹp trên mảnh đất vùng quê? Đã đành quê hương là nơi gắn bó với cuộc đời mình nhất, nhưng khi người ta còn trẻ tráng, phải bay nhảy hoạt động, đi đây đi đó chứ. Lúc nào cũng chạnh nghĩ về quê hương, đó là báo hiệu của tuổi già…\n\nKhông phải vì có dôi chim cánh cụt mà con panh-goanh không đi xa được đâu. Nó là một con chim không có cánh ở tâm hồn. Nó như một ông cụ già lưng mỏi gối chùn, lúc nào cũng muốn tìm về nằm xuống ở quê hương!\n\nChiều chiều, sau giờ học, thầy giáo tôi thương dắt học trò ra sông Cửu Long tập bơi. Trên cầu tàu lục tỉnh ấy, tôi đã gặp và quen anh. Anh làm thủy thủ trên một chiếc tàu rất lớn, có ba ống khói to tướng sơn màu xanh da trời. Lâu lâu, tàu anh lại cặp bến một lần. Gặp anh vài bận, tôi đã thấy gắn bó với anh rồi. Mà anh thì cũng rất mến tôi Bởi tôi hay hời đủ mọi thứ chuyện trên trời dưới đất, lung tung, mà anh cũng lấy làm thích thú một thằng bé tò mò, lúc nào gặp anh cũng đặt ra những câu hỏi, khiến anh phải nhồi rất nhiều thuốc lá vào tẩu mới tìm ra lời giải đáp. Tôi mời anh về nhà tôi chơi. Ba má tôi cũng rất quý anh thủy thủ vui tính, biết nhiều chuyện lạ này. Lần nào anh đến chơi, ba má tôi giữ anh ở lại ăn cơm. Những hôm ấy, nhà tôi rộn lên tiếng nói, tiếng cười, vui như có cỗ. Quan hệ mật thiết giữa anh và tôi khiến ba má tôi xem anh như người trong họ hàng.\n\nCuộc đời anh lênh đênh nhiều năm khắp các mặt biển, trên nhiều chiếc tàu của những công ty hàng hải khác nhau. Anh đã đi qua ân ĐỘ Dương, vượt kênh đào Xuy-ê ra Địa trung Hải, men theo bờ Đại Tây Dương lên tận cảng Lơ Ha-vrơ… Gần khắp mặt biển Thái Bình Dương, cảng nào anh cũng có tới. Anh biết rất nhiều thành phố, nhiều giống người… Chỉ có những xứ ở bên kia tây bán cầu là anh chưa đặt chân tới thôi. Trong những mẩu chuyện anh kể, tôi nghe quen nhiều tên giống người, tên vùng đất, hải cảng, tên thủ đô, thành phố quan trọng trên hầu khắp các lục địa mà tôi đã học say mê trong các bài địa dư ở trường...\n\n– Em coi bộ thích phiêu lưu lắm hả? – có lần anh hỏi tôi như vậy. Phiêu lưu là sao, anh?\n\nAnh nhoẻn miệng chơi, bập bập cái tẩu thuốc lá làm cho khói bốc xanh um như một ống khói tàu, hạ thấp giọng:\n\n– Ờ phiêu lưu là nay đây mai đó. Trên rừng, dưới biển, đồng ruộng, núi cao… bất cứ chỗ nào mình cũng đi tới.\n\nCàng đi thì càng gặp nhiều chuyện lạ, khiến cho mình say mê… Thôi, bao giờ em lớn lên, em sẽ biết\n\nNăm ngoái, anh đi đâu bên Thái Lan về, mang cho gia đình tôi nhiều thứ. Quà tặng ba tôi là chiếc hộp thuốc bằng bạc chạm: quà tặng má tôi là một ông Phật bằng đồng to lối nắm tay, ngồi dim mắt trên tòa sen...\n\nVà suy đi nghĩ lại chẳng biết gì hơn – anh vỗ vỗ vai tôi – anh mua tặng em một chiếc địa bàn Chiếc địa bàn bé bằng quả trứng, có cây kim đồng quay quay chỉ về phương bắc, giờ đây lại hiện ra to tướng, lồng vào khung trăng vành vạnh đang treo lơ lưng giữa trời kia. Nó là điềm báo như lời má tôi thường nói chăng? Hay cái vật bé nhỏ, xinh xắn mang trong lòng nó mũi tên chỉ đường cho những kẻ viễn du không may lạc lối trong sương mù, bão tố, giữa rừng rậm, đồng hoang… từ khi cầm nó vào tay, số mệnh đã khiến cho tôi phải rơi vào cuộc sống lênh đênh này chăng? Tôi nghẹo đầu vào vách, nhắm mắt lại, tưởng như nghe lại giọng hát quen thuộc của người thủy thủ trẻ đang vẳng đến từ một chỗ thẳm xa nào:\n\nXưa kia có một con tàu nhỏ\n\nNÓ chưa hề lướt sóng ra khơi…\n\nNày hỡi những chàng thuỷ thủ\n\nĐang xông pha trên ngọn sóng cao vời\n\nChà, tôi lại khát nữa đây… Tiếng mạch đập trong tai tôi ù ù hay tiếng gió thổi giữa trùng dương Tôi chóng mặt quá, cứ buồn nôn. Tôi đang nằm đây hay đang đứng trên con tàu lắc lư nhồi theo sóng? Giọng nam trầm của anh Ba thủy thủ cứ dập dềnh đưa tiếng hát bè cao của tôi chồm chồm bay vút ra xa... \"Xưa kia có một con tàu nhỏ… Nó chưa hề lướt sóng ra khơ... ơ…i. Một lượn sóng thần cao vút như núi hiện lên ở chân trời, băng băng chạy tới trong tốc độ nhanh khủng khiếp, rồi chồm qua phủ mất con tàu và cuốn tôi đi... trôi mãi... trôi mãi... Tôi càng vùng vẫy thì càng thấy bị chìm sâu xuống đáy, mỗi lúc một ngạt thở đến không còn đủ sức chịu đựng được. Rồi tôi không còn biết gì nữa...\n\n– Thằng bé tỉnh dậy rồi! – giọng mừng rỡ của một chị nào đó dịu dàng nói bên tai tôi.\n\nTôi từ từ mở mắt ra, thấy mình còn đang nằm trong ngôi miếu. Một chị cứu thương mặc chiếc áo bà ba màu lục đang ngồi bên cạnh, bàn tay mát rượi của chị hãy còn đặt trên vầng trán nóng như lửa đốt của tôi. Chung quanh tôi, la liệt những thương binh. Một anh bị thương ở đầu quấn đầy băng trắng, đang tựa lưng vào chân bệ thờ hút thuốc lá, mửn cười nhìn tôi. ánh nắng trời chiếu rọi nghiêng bên mặt anh một quầng sáng lóa. Tiếng súng nổ ran xa xa. Lâu lâu, một tràng đại bác không biết từ đâu bắn tới ùng oang... ùng oang... nổ dữ dội ngoài Ngã Ba Kênh. Không khí sặc sụa mùi lửa cháy nhà và mùi thuốc súng cay nồng nồng.\n\n– Tây đến rồi hả anh? – Tôi hỏi anh thương binh đang mỉm cười nhìn tôi. Tôi cố chống tay ngồi dậy, nhưng lại run run khuỵu xuống.\n\nCả người tôi rã rời mệt mỏi như vừa qua một trận ốm lâu ngày. Qua lời kể của chị cứu thương tôi mới hay rằng giặc Pháp bắt đầu tấn công vào vùng này từ sáng sớm.\n\nChúng cho quân xích hầu( trinh sát ) ăn mặc giả thường dân mò vào, toan bắt sống mấy anh tự vệ ở đầu trạm canh, nhưng ta đã cảnh giác phát hiện kịp. Tàu bày giặc ném bom đốt cháy xóm chợ từ lúc giữa trưa. Hiện giờ, chúng còn đang ở bên đầu cầu con lộ Cái Chanh…\n\n– Cha chả? Lúc khiêng các anh bị thương vào đây, thấy chú nằm mê man, thỉnh thoảng cứ hét lên, tôi lo quá…\n\nCạy mồm cạy miệng mãi mới nhét được mấy viên thuốc cảm cho chú đấy Lại hát lảm nhảm những gì gì… Này, nhà chú ở đâu?\n\n– Em không có nhà! – tôi đáp.\n\nCoi bộ thằng bé này chưa tỉnh hẳn đâu. Xem như nó còn mê đấy! anh thương binh ban nãy thong thả nói như vậy và cầm điếu thuốc lá hít một hơi dài, thản nhiên như một người nhàn nhã đang ở nhà mình. Rồi anh lại nói: – Chị pha cho nó một cốc sữa đi, nó sẽ tỉnh ngay. Lấy hộp sữa trong ba-lô tôi đấy. Tôi chưa cần đến…\n\nChị cứu thương loay hoay đèn cồn đun nước Tôi ngồi dậy, đưa đôi mắt mệt mỏi nhìn các anh thương binh đang nằm thiêm thiếp trên nhưng tấm đệm bê bết dấu máu chưa khô. Một anh bị mảnh đạn đại bác cắt giập ống chân, những bắp thịt đùi cứ giật giật khiến anh cựa người nhăn nhó theo, nhưng tuyệt nhiên không hề nghe anh rên một tiếng.\n\nTôi uống hết cốc sữa. Quả thấy người tỉnh táo lại ngay, nhưng miệng hãy còn khô và đắng lắm, cứ thèm uống nước. Vào lúc gần tối thì giặc Pháp đã vượt được sông Cái Chanh. Đạn súng máy bắn vào khu chợ bay vèo vèo trên nóc miếu. Người ta bắt đầu đưa thương binh xuống xuồng chuyển đi từ lúc ngớt tiếng tàu bay.\n\nTôi ngỏ ý muốn theo xuồng đưa các anh thương binh đi Nhưng các ông cụ già bơi xuồng không cho. Và chị cứu thương cũng bảo rằng tôi chưa khỏe hẳn. Chị cho tôi một gói độ mươi viên thuốc cảm và một đòn bánh tét, lại ân cần khuyên tôi nên về nhà mà nghỉ, muốn theo các anh thì còn nhiều dịp, lúc nào chả được. Rõ ràng là không ai ngờ rằng tôi là một thằng bé sống không nhà. Chả nhẽ mỗi chốc lại đem chuyện mình ra kể lể với mọi người sao? Nhất là để cầu lấy một lòng thương?\n\nKhông! Tôi không thể làm như vậy được. Mà người ta đang bận tíu tít kia, bao nhiên chiến sĩ bị thương phải chuyển đi, giặc dã đổ bộ qua sông, xóm chợ cũng cháy rồi. Một thằng bé lưu lạc như tôi, đâu phải là đáng bận tâm đối với họ?\n\nSự tình đã đến nước này thì tôi cũng mặc, tới đâu hay đó Tôi bẻ một số cành cây làm gậy cầm tay, đi dọc theo bờ kênh. Con dao găm còn nằm gọn trong chiếc túi da đeo cồm cộm, ló cán ra bên trong túi áo vét-tông của tôi đây.\n\nHai bờ kênh, nhà nào cũng đóng chặt cửa. Bàn ghế, lu mái(chum vại ) nhận lổm ngổm dưới mương. Một con chó đứng giữa đường thấy tôi đi tới, cụp đuôi lủi vào bờ dậu.\n\nKhi tôi qua rồi, con vật vắng chủ bèn chạy sủa duỗi theo ăng ẳng sau lưng tôi một lúc.\n\nĐêm đó, tôi vào nằm trong một chòi rẫy bỏ hoang giữa đồng. Kinh nghiệm đã dạy tôi nên tránh các đường giao thông thủy bộ quan trọng trong khi giặc sắp tấn công đến nơi. Cả ngày hôm sau, tôi cứ nhằm về hướng những chòm cây có nhà ở mà đi tới. Bây giờ, cơn sốt đã lui rồi. Nhờ mấy viên thuốc cảm và đòn bánh tét của chị cứu thương, tôi đã có thể tiếp tục đi được từ sáng đến chiều, cho tới khi gặp một dòng sông nước đặc như màu cà phê chắn ngang trước mắt.\n\nTôi không biết mình đang đi tới chốn nào đây? Dọc bờ sông xa xa, người ta bắt đầu đốt lên nhiều đống lửa. Trời không gió. những ngọn lửa cháy thẳng, trông như màu trắng, rực rỡ giữa cảnh trời tà. Một làn ánh sáng tai tái, lờ mờ phảng phất trên mặt nước. Cây cối ngả dần sang màu đen, biến thành những hình thù kỳ dị, như những con quái vật dưới sông trèo lên chồm chỗm ngồi bên bờ.\n\nTrên một doi đất, có đám người xúm xít ngồi dưới chòm cây khô ánh lửa chiếu qua vai những cái bóng quay lưng về mé sông, vờn qua vờn lại trên những chiếc xuồng ghếch mũi kéo lên bãi bùn bên dưới chỗ họ ngồi khiến cho những chiếc xuồng kia trông như động đậy muốn bò lên bãi. Hình như những người ngồi đó đang bàn cãi về chuyện giặc Pháp có dám tiến sâu vào vùng này hay không. Tôi bước đến gần, nhìn vào họ xem họ đang làm gì. Đột nhiên, hai chân tôi bỗng khựng lại… Kìa! ông cụ già bán rắn đang ngồi dạng chân bên đống lửa. Con chó săn nằm sát bên chân chủ, mõm ngóc lên, đuôi vẫy qua vẫy lại Thằng bé đen trũi cầm sào nhảy lên bờ dạo trước thì ngồi đối diện với bố, đang dùng những đầu ngón chân lật ngựa một con rùa nhỏ. Con rùa bị hất vào lửa, bốn chân bơi bơi trong không khí, cổ vươn ra dài ngoẵng. Mấy người đàn ông cởi trần, vận quần đùi đen, cao to như ông cụ già bán rắn, người nào người nấy mặt đỏ lựng ngồi bình thản, ngắm con rùa lắc lư cái mai, cố dịch ra xa luồng nóng hừng hực từ trong đống lửa phả ra. Một người rung rung đôi vai cười hé... hé... hơi rượu từ cái mồm há hốc bay ra nồng nặc. Hai người đàn bà mặc quần áo đen, ngồi xế bên ngoài một chút, như hai cái bóng, mắt âu sầu nhìn ra sông.\n\nTôi đánh bạo bước tới một bước nữa. Con chó săn tức thời chồm lên, sủa oang oang. Mọi người chưa kịp ngẩng lên thì con vật tinh khôn đã phóng tới ngoạm vào túi áo vét tông của tôi\n\nLuốc? yên nào! – ông cụ già quát lên.\n\nCon chó săn buông túi áo tôi ra, lùi về bên chân chủ nhưng mõm vẫn nghếch lên hướng về phía tôi, hai cánh mũi bóng nhẫy luôn luôn động dậy.\n\nông ơi? Có phải cái này của ông không? – tôi móc chiếc túi da beo ra, chìa về phía ông cụ già bán rắn.\n\nông cụ già ngước nhìn lên, sửng sốt. Hai mắt ông dán chặt vào chiếc túi vằn hoa trên tay tôi. Thằng bé bỏ con rùa nằm đấy, nhẩy đến chộp ngay chiếc túi tưởng đã mất rồi. Nó nhe răng, cười như mếu:\n\n– Biết thế nào cũng có người nhặt được mà ? Tía cứ bảo rơi dưới kênh !\n\nTôi đang nhìn ông lão hay nhìn vào ngọn lửa, tôi cũng không biết nữa. Tôi bắt đầu kể:\n\n– Hôm trời nổi dông, khi ông xuống thuyền chèo đi rồi, cháu bắt gặp cái túi này nằm ở chỗ gốc cây bã đậu . Cháu nghĩ là của ông. Cháu nhặt lên, chạy theo gọi mãi mà gió lớn quá, ông không nghe… ông cụ già bán rắn lặng lẽ đứng lên. Tôi hơi lùi chân lại một bước. Những người ngồi chung quanh đống lửa cùng đưa mắt nhìn ông. Không thấy ông nói gì . Đột nhiên ông xốc tới, dang hai cánh tay đại bàng ra, cắp lấy hai chân tôi, nâng bổng cả người tôi đưa lên ngang mặt ông.\n\nĐầu lấc qua lắc lại, hàm râu cọ vào bắp vế tôi sào sạo, ông cất tiếng cười ha hả. Con chó săn nhẩy cỡn chung quanh đống lửa, sủa ăng ẳng mấy tiếng, lại lao tới liếm chiếc túi da beo trên tay thằng bé.\n\n– Tốt lắm, chú em! Qua cám ơn chú em đa! – giọng mừng rỡ của ông lão vang âm rất xa trong đêm tối . ông ôm tôi quay một vòng rồi mới chịu buông tôi ra, đỡ tôi vào ngồi cạnh đống lửa.\n\nông giật chiếc túi da beo trên tay thằng bé, tung lên tung xuống mấy cái trong lòng bàn tay to lớn của mình, đoạn nghiêng người vào gần đống lửa, tháo miệng túi cầm ra từng món, săm soi mãi.\n\nMột người đàn ông vỗ đánh bốp vào vai ông cụ già:\n\nBác Hai? Vật đã tìm chủ trở về thì ta phải làm một cái gì chứ.\n\nông lão cười khà khà:\n\n– Rồi khắc có ngay! Khắc có ngay mà?\n\nHai người dàn bà ngồi nhích lên bên tôi. Một bà hỏi:\n\n– Em từ ngoài chợ Thới Bình vô đây à?\n\n– Cháu không biết Thới Bình. Cháu từ trên Chắc Băng xuống đây... ủa, vậy em đi đường nào?\n\n– Cháu cũng không biết... Cháu cứ theo đường mòn lội qua rẫy, lần mò đi mãi vậy thôi.\n\nNghe nói Tây vô Chắc Băng rồi phải không? Đằng mình bỏ trống cho nó vô à?\n\n– Có đánh chứ! Đánh nhau suốt ngày…\n\nTôi lần lượt kể lại chuyển những người thương binh trong miếu và chị cứu thương mặc chiếc áo bà ba màu lục Những người ngồi xung quanh đống lửa vừa hút thuốc lá vừa lắng nghe chăm chú. Thỉnh thoáng họ lại à lên một tiếng và đưa mắt nhìn nhau, mỉm cười.\n\nKhông biết họ trao đổi với nhau những ý nghĩ gì.\n\nThế ba má chú em đâu rồi? ông cụ già gõ cái nõ tẩu vào gót chân để trút tàn thuốc lá ra, chợt hỏi tôi.\n\nNhà cháu ở tận bên kia sông Tiền Giang. Cháu lạc mất ba má cháu đã lâu rồi.\n\n– Ở Tiền Giang à? Vùng xã nào? – ông trố mắt hỏi.\n\n– Dạ, ở Mỹ Tho?\n\nờ Mỹ Tho. Qua cũng có biết…\n\nNgười đàn bà ngồi cạnh tôi chép miệng:\n\n– Khổ thân thằng bé! Bây giờ em tính đi dâu?\n\nTôi cầm vỏ cây khô ném nhẹ vào đống lửa. Tôi lúng túng không biết đáp ra sao.\n\nNhưng tự nhiên tôi bỗng ngước lên, nói rắn rỏi:\n\n– Đi đâu cũng được. Cháu không sợ gì cả. Cháu còn trẻ tráng… đi được tới đâu, cháu đi tới đó. Ơ đâu mà chả thích…\n\nTôi không biết chính tôi đang nói, hay anh Ba thủy thủ hóa thân vào tôi thốt ra câu ấy. Chắc là bộ mặt ngênh nghênh làm ra vẻ tự hào của tôi có gì buồn cười lắm hay sao, mà khi tôi vừa dứt tiếng, mọi người ngồi chung quanh tôi đều cười rộ lên.\n\nĐưa tay chú em cho qua coi nào\n\nMột người đàn ông chụp phăng bàn tay tôi, nắn nắn các ngón tay và kề vào đống lửa ngắm ngiá bàn tay tôi\n\n– Chú mày có số lênh đênh… và sẽ chiu khổ nhiều. Nhưng rồi tất sau này sẽ khá. Lần đầu tiên tao mới nghe một thằng nhóc nói y như giọng người lớn đấy! Khá lắm\n\nKhá lắm ông cụ già bán rắn hơi ngửa đầu ra, mắt nhìn vào khoảng không trước mặt, miệng ngậm tẩu thở ra những hơi khói thuốc lá đặc sệt. ông khẽ gật gù, quay lại ngó vào tay tôi. Tôi cảm thấy rân rân, dường như đang bị những tia mắt của ông sờ vào khắp người mình vậy.\n\nThằng bé đen trũi đã chạy xuống mé sông, mò vào thuyền cầm lên chai rượu tổ bố và cái bát sành to tướng.\n\nĐám đàn ông nhịp nhịp đùi, vung tay lên nhao nhao:\n\nNào, chúng ta mừng cho bác Hai\n\nVÔ tửu bất thành lễ!\n\n– Lễ gì vậy?\n\nLễ ra mắt của chú bé này… chúng ta đều cùng họ “lênh đênh” cả\n\nông cụ già bán rắn rót rượu ra bát, đưa mắt hỏi tôi:\n\n– Nhấp môi một tí, được chứ\n\nTôi cười và lác đầu. ông nâng bát rượu lên, tợp một ngụm nhỏ(Theo tục lệ vùng này bao giờ chủ mời cũng uống trước để chứng tỏ trong rượu không có độc ) rồi trao chuyền tay cho những người ngồi quanh đống lửa.\n\nThằng Cò – tôi còn nhớ tên nó trong lần gặp trước, cầm tay tôi kéo lại gần nó. Nó rủ rỉ nói vào tai tôi:\n\n– Mày ăn gì chưa.\n\n– ăn rồi – tôi đáp.\n\nCÓ rùa vàng ngon lắm? Còn mấy con dưới thuyền.\n\nChốc nữa nướng cho mày ăn.\n\nVừa lúc đó, con chó bỗng chồm lên sủa oang oang. Trong tiếng chó sủa dữ dội bất thình lình, tôi nghe có tiếng con vật gì kêu "ché... ét... ché... ét" ở ngoài bóng tối.\n\nA ha, VÕ Tòng? Cả tháng nay không gặp!\n\nMột người đàn ông búng đầu ngón tay canh cách vào cổ chai rượu, lắc lắc đôi vai, khề khà hát:\n\nVõ Tòng mà đả hổ\n\nTại Kiến Dương Cang\n\nGặp anh thời giữa đàng..."\n\nCon chó nhe nanh, lông gáy dựng lên, hai chân trước chồm chồm ra bóng tối sủa dữ dội.\n\n– Luốc? yên nào?\n\nông cụ già quát một tiếng. Con chó săn tiu nghỉu lùi lại ngoan ngoãn nằm xuống bên chân chủ.\n\nTôi nắm chặt tay thằng Cò, hãi quá. Một người đàn ông cổ lộ hầu, đen như cột nhà cháy, cởi trần, cao cao lêu nghêu đang hiện ra trong ánh lửa. Hai hố mắt ông ta sâu hoắm, và từ trong đáy hố sâu thẳm đó, một cặp tròng mắt trắng dã, long qua long lại, sắc như dao. Mái tóc hung hung như bờm ngựa phủ dài xuống gáy. bộ ngực chắc nịch của ông ta ướt đẫm mồ hôi. Dưới lớp mồ hôi bóng như mỡ đó, có hình một con rồng cuộn khúc xanh lè thích chàm bằng những nét tinh vi, phập phồng theo hơi thở của ông ta. Con rồng xanh vươn vây ôm chặt một quả tim, giữa có những chữ gì lấp loáng mồ hôi trông không rõ. Chỗ gò má bên phải, năm cái sẹo dài sả xuống từ thái dương vắt đến cổ, như đầu móng cọp cào. Một con gì giống như khỉ, hai tay dài nguều ngào, sắc lông đen tuyền, chỉ trừ chỗ hai gò má là có mọc hai chòm lông trắng, đang ngồi vắt vẻo trên vai con người kinh dị ấy.\n\nLâu nay có làm được con thịt nào khá không, ông chúa sơn lâm? – một người quay mặt ra, hỏi.\n\nNgười đàn ông mới đến thở phào một tiếng, thả con vật xuống đất, tháo cánh nỏ đeo bên lưng ra, ngồi vào bên đống lửa nói trống không:\n\nTàm tạm vài con heo rừng. Hơn tháng nay còn phơi cái da beo đóng mốc ở lều. Tây đánh gần tới, thiên hạ chạy tứ tán, bán cho ai?\n\n– Làm một hớp rượu đón gió đi, chú! – ông cụ già bán rắn nghếch râu lên mời.\n\n– Không bán được da thì ta phơi thịt nhậu. Lo gì.\n\n– Bảo Tiểu đồng hầu rượu xem? Cho nó hầu rượu đi, VÕ Tòng! .\n\nVÕ Tòng búng vào miệng bát một cái, tức thời con vật đưa hai tay dài nguều ngào ra bưng cái bát nâng lên ngang mặt lắc lư đi đến chìa ra trước mặt ông cụ già ông cụ già cầm chai róc thêm rượu vào đầy bát và hất hàm về phía VÕ Tòng.\n\nTôi hỏi thằng Cò:\n\nCon gì lạ vậy?\n\nCon vượn bạc má. Khôn lắm Nó tên là Tiểu Đồng.\n\nThằng Cò cứ ngó chăm chăm vào con vật, coi bộ thích lắm. Con vượn bạc má đứng thẳng hai chân sau lên như người. Hai tay nó bưng bát rượu đi thẳng đến chỗ VÕ Tòng, đưa lên mời chủ. Tiểu Đồng nhe răng kêu "ché… ét, ché... ét", rồi bắt đầu đi vòng quanh đống lửa mời rượu từng người. Con chó săn gừ từ mấy tiếng, vì sợ chủ nên phải nằm yên chứ coi bộ như nó chỉ chực chạy ra cắn một miếng vào đùi con vượn thì mới hả. Đến chỗ hai người đàn bà mặc quần áo đen, Tiểu Đồng nghiêng dầu cúi xuống chào, làm cho những người đàn ông thích chí cười rộ lên. Hai người đàn bà lắc đầu quầy quậy, xua tay từ chối, nhưng con vượn bạc má không chịu đi, cứ đứng giậm chân kêu “Ché~ét, ché…ét”. Cho đến khi mỗi bà phải cầm bát rượu lên nhấp môi một ít, Tiểu Đồng mới chịu bưng bát đi mời người khác.\n\nChú định đi đâu mà thả ngược lên vùng này vậy? – ông cụ già bán rắn hỏi VÕ Tòng.\n\nQuần áo rách hết rồi. Nghe Tây sắp đến, đi đón kiếm một bộ ka-ki mặc chơi – VÕ Tòng đáp chậm rãi.\n\nMột người đàn ông vỗ tay đánh bốp:\n\n– Này? Lấy được súng về bán cho anh em đi săn kiếm thịt ăn với nhé?\n\nVÕ Tòng nhếch môi cười. Những vết sẹo ở gò má bên phải nhăn nhúm lại, thấy rất dễ sợ.\n\nSúng để bắn giặc chứ có súng đâu thừa mà đi săn!\n\nNhất định là tôi sẽ kiếm được. Chỉ lấy quần áo thôi. Còn súng thì phải để cho anh em tự vệ chứ chợt thấy tôi gật đầu tỏ ý đồng tình, VÕ tòng dừng lại chỉ vào tôi:\n\nChú bé này, xem không phải là người cánh ta? ông cụ già bán rắn gật gù, thò tay cầm một cái que khô cời vào đống lửa:\n\nNhưng nó sẽ là người cánh ta. Chốc nữa, tôi sẽ đưa nó theo tôi… Bà nhà tôi hẳn là phải mừng lắm?\n\nMột bầy chim đêm bay vút qua trên đầu chúng tôi.\n\nTiếng đập cánh rào rào mất hút trong vòm trời nhấp nháy những vì sao xanh biếc.",
  "language": "vi"
}