{
  "id": 16,
  "title": "第16章:ミエン人の村を越えて",
  "content": "「川に落ちた枯れ葉のように貧しく、水が流れるところに従うしかない! まして今は賊が至る所で暴れている……」 ワニ狩りの仲間に背の低い老人の酒場で会った日、養父がそう言うのを聞いて、私はただの社交辞令だと思った。まさか本当にそうなるとは思わなかった。漁師の村に流れ着いてまだ三ヶ月も経たず、建てたばかりの小屋がまだ温もりを持つ前に、養母がまだ近くの女性たちの顔を覚えきらないうちに、私たちは再び漂流の生活に戻った。ここ数日、漁から帰ってくる人々は、フランス軍がウ・ミン南部にこの川沿いに進攻してくると騒いでいた。彼らの偵察カヌーがすでにカン・カピ川の河口でうろついていた。風が静かな日には、敵の船が湾の沖を走る音がここまで聞こえてきた。一昨日の夕方、彼らの哨戒カヌーがエンジンを止めて水の流れに乗ってバン・クイ湾まで入り、エビを釣っていた二人を捕まえた。翌朝、一個小隊以上の敵が変装して民間人のふりをし、舟でレ・レ沼の奥深くに入り込み、民兵自衛隊の待ち伏せに遭って何人か射殺された。「老いた沼」は毎日木々の梢すれすれに旋回し、今日は二機の鮫口機を率いてここに来ようとしている。バン・クイ岸で煙が立ち上っている。人々はすでに騒然として疎開している。養父はここに留まることを決めていた。 「敵が来たら、民兵自衛隊や遊撃隊の仲間と一緒に戦う。いつまでも逃げるわけにはいかない。みんなが逃げたら、この土地を敵に差し出すことになる。戦うと言いながら何をする?」敵がすぐそばまで来ている。しかも不運なことに、コーが足を怪我して、うめき声を上げて横たわっている。彼は漁師の子供たちの群れと一緒に浜辺を歩いてヤシの根の間で魚を捕まえていて、不運にも鬼面魚を踏んでしまった。その悪魔のような魚の毒がコーを熱でうなされせ、足が象の足のように腫れ上がった。養母は慌てふためいて泣き、養父に行くよう急かした。 「今どこへ行けばいいんだ?」 養父は眉をひそめ、怒りと無力感のこもった声で言った。養母は涙を拭い、冷たく一言放った。 「ふん! あなたが三匹のワニに夢中なら、ここに留まればいい。私は私でバナナの筏を組んで二人の子供を連れて行く!」 養母の悲しい顔はだんだん青ざめ、唇が震えて何か言いたげだったが言葉にならなかった。養父はへたり込んで座り、長い溜息をついた。彼はコーが毛布をかぶってうとうと横たわっているのを長い間見つめ、それから静かに立ち上がってスカーフを頭に巻き、鉈を持ってヤシの根を剥いで櫂の柄を作りに行った。夕方になると、私たちの小さな舟は岸を離れた。漁師の村は静まり返っていた。青バエの群れが浜辺に横たわる死んだ魚にたかり、動きがあると飛び立ってブンブンと鳴いた。養父が舵を取った。私が船首を漕いだ。舟はすでに遠くに行ったが、私は古い村の先端にぽつんと立つ家の影を振り返り続けた。網を干す柱の列が夕暮れの煙霞の中でどんどん薄れていった……前回の漂流旅のように、私たちは何日も何晩も休まずに交代で漕ぎ続けた。何度も、漕いでも漕いでも舟がまだ同じ場所に留まっているような気がした。どこを見ても同じに見えた。両岸にはヤシの木が密生していた。風が吹いて葉がざわざわと鳴り、波がバシャバシャと舟の側板に打ち寄せ、櫂がきしむ音とともに、悲しく果てしない調べを奏でた。家を恋しく思うと同時に眠くなるような和音だった。何度もバー水夫を思い出して、私は自分に問いかけた:「流浪の道で、彼もこんな悲しい日々を経験したのだろうか?」あちこちと…… 森で、海で、田畑で、高い山で、どこへでも行く。行けば行くほど、多くの不思議なことに出会い、夢中になる。「昔々、小さな船があった。まだ波に乗って沖に出たことがなかった……おーい、水夫たちよ。高い波の上で突き進む者たちよ!」バー水夫の低い声が、私の小さな舟と一緒に揺れ続けているようだった。私は夢うつつに、黄金の砂で輝く広大な砂漠の中の緑のオアシスを見た。ラクダのそばに座る隊商が、地平線にそびえるピラミッドの影を疲れて見つめている……賑やかな港で、様々な服装と肌の色をした乗客が、大洋を横断する巨大な船から桟橋の階段を下りて、スーツケースを手に押し合っている…… 真っ白な氷と雪だけの冷たく凍えた海で、地面と空の境がわからず、熊の毛皮のもこもこした服を着たエスキモーの人々がトナカイの引くソリに乗って飛ぶように走っている…… そうだ、バー水夫が以前くれた絵葉書の束に印刷されていた、あのまばゆく色鮮やかな風景はすべて美しく、魅力的で、ますます行きたくなる。しかしあまりにも遠く、いつたどり着けるかわからない。今この広大な川の上では、悲しみだけが私をペンギンになりたいと思わせる……私たちの舟は水の流れに沿って下り続けた。両岸には、ヤシの木が終わればニッパヤシが始まった。密生して互いに絡み合ったニッパヤシの森では、太陽が厚いトゲの層を通り抜けるのに苦労して、わずかな光の斑点を黒い泥沼の地面に落とすだけだった。多くの黒と黄色の縞模様のコブラが、縄の束のように丸まって、雷に打たれて炭になった水際のニッパヤシの根元で口を開けて横たわっていた。時々私が櫂でその体を突いても、逃げようともしなかった。ニッパヤシの森が終わると草原になった。四方の地平線で、草の色が青い空の色と繋がった。熱帯の背の高い草が沼地に何年も生え、どの季節でもまっすぐに伸びて青々と太陽の下で歌っていた。時々、海の方から風が吹き込んで草原を走り抜け、風が通るところで草が身をかがめ、草原に波が立つようだった。その青々とした草の海の上で、白いサギの群れが数え切れないほど舞っていた。私は櫂を止め、舟の中を振り返った。\n\n「コーよ! 起きて見てみろ。草原の上にサギがたくさん飛んでいるぞ、コー!」 コーは私がからかっているとわかっていたが、毛布を蹴り出し、体を返して船室の中でうつ伏せになって草原を見上げた。彼は声にならない笑みを浮かべた。 「まだまだだ! もっとたくさんいるぞ……」 それから再び体を返して丸まり、毛布をかぶった。私は彼が毛布の下で「う……う……」とうめくのを聞いて、どうしようもなく可哀想に思った。養母は溜息をついた。 「いつになったらミエン人の村に着いて、この子に薬を手に入れられるかしら」 養父は手を上げて目を覆い、地平線を見た。そこには遠く小さく見えるトット・ノット椰子の木の頭がキノコほどの大きさで立っていた。 「この水路をずっと漕げば着く。頑張れ、アン!」 私はもう両腕を制御できなくなっていた。二本の木の切り株のように重く固く、疲れきった肩に取り付けられているようだった。しかし養父がそう嬉しそうに言うのを聞くと、私も笑った。 「まだ漕げます。まだそんなに疲れていません!」 養母が船室から身をかがめて出てきて、私に言った。\n\n「休んでいきなさい。母が代わるわ!」 そして彼女は櫂を取り、私を船室に押し込んだ。私はコーの横に横たわり、横になる姿勢を整える前に、眠気が襲ってきて重くなった瞼を閉じてしまった…… その日の昼過ぎ、私たちはミエン人の村に着いた。小さな川の両岸に連なる砂丘が続いていた。砂丘から立ち上る熱気が目を眩ませた。太陽が草を黄色く焼き、竹の葉を黄色く焦がした。時々遠くから風が吹いてきて、大きな砂の渦を巻き上げて舞い上げ、トット・ノット椰子の木の下で枯れ草を噛んでいる牛の群れを覆い隠し、まるであの大きな夢の中の牛たちが砂の渦に巻き込まれて空に飛んで消えたかのようだった。牛飼いの子供たちが裸で川岸で水浴びをし、潜ったり水を掛け合ったりして、騒々しく叫んでいた。どの子も油を塗ったように黒く光っていた。巻き貝のように巻いた髪の子供が、牛追い棒を持って岸に立ち、水浴びはしていないがやはり裸だった。風船のように膨らんだ丸い腹の真ん中に、真新しいベルトが結ばれていた。不意に、私も自分の腹が痛くて張っているような気がした。私がちらりと見ると、彼は白い歯を見せて笑った。真っ白に揃った歯はトウモロコシの粒のようで、非常に美しかった。蛇のようにくねった細い道が村に続き、牛車が米を積んで行く。ギー……キー……ギー……キー……上半身裸で帽子もかぶらず、赤いサロンを着た男が牛車の前を歩き、手に綱を持って牛を引いていた。二人の若い背の高い女性が、同じように胸元が開いた服を着て、それぞれ頭に素焼きの水瓶を載せ、牛車の後をゆっくりと歩いていた。水瓶のバランスを取るために常に首を伸ばしている細長い首の二つの女性の影が、まるで石で彫られたクメール舞姫の浮き彫りのように美しく浮かび上がっていた。私は以前、カンボジアの土地について書かれた紀行文の本で写真を見たことがある。このような風景はすべて悲しい黄色に沈んでおり、熱気が燃えている。ただ高く伸びるトット・ノット椰子の葉だけが緑色を保っていた。私たちの舟は竹壁の空っぽな家々の列を通り過ぎた。青い羽に赤い胸を持つ非常に美しいカワセミが、川岸に建てられた葬儀用の櫓に止まっていたが、櫂の音を聞いて驚いて飛び立ち、青い空の中に消えた。私たちは砂丘のそばに舟を停め、夕食の準備をした。 養父は服を着替え、新しいスカーフを巻いて、私を連れて寺に行き、コーの薬をもらった。私たちがしばらく行くと、ルオックが岸に飛び上がって後を追ってきた。いくら追い払っても戻らないので、私は仕方なく犬を連れて行くことにした。竹林の中に低く見える村の入り口の高床式住居に着くと、養父は入り口に立って中に向かって呼び、寺への道を尋ねた。白いマイヨーを着て黒いチェックのシルクサロンを履いた家主が床の上に立ち、古いマンゴーの木の方を指さして、しばらくペラペラと話した。二人はクメール語で話していて、私には何を言っているのかわからないし、家の下から飛び出してきた犬が大声で吠えるので、まるで二人が何かを言い争っているようだった。私たちがどこへ行っても、犬が激しく吠えた。数え切れないほどの犬で、どれも悪魔のように凶暴で、飛びかかってきて、家の近くにいることを頼りにルオックに噛みつこうとした。 「どうしてこんなに犬を飼っているんですか?」 私は腹を立てて養父に尋ねた。 「ああ、飼っても飼わないようなものだ……ミエン人は仏教徒で、誰も犬の肉を食べない。売りもしない。欲しがる人がいれば無料であげるだけだ。犬が生まれればいくらでも飼い、大きくなってもどう生きようと放っておく」 ルオックは私のそばを歩き、尻尾を下げて恐れている様子もなく、むしろ振っていて、あのうるさく痩せた連中を気にかけていないようだった。私が一声命令すれば、すぐに飛び出してあの犬どもに教訓を与えるだろう。赤い瓦で葺かれた六重の屋根が反り上がった寺は、インドの寺院建築様式の石造りの基壇の上に建てられ、砂丘の上に堂々とそびえ、周りには三、四人で抱えるほどの太い古いマンゴーの木が生えていた。私たちは蜂の巣石で造られた階段に沿って寺へと上った。階段の両側には、各段の平らな場所——次の高い階段に上る前にしばらく普通に歩かなければならない——に、扇のように広がった七つの頭を持つ蛇の台座が作られていた。丘もそれほど高くないが、階段の建築様式のため、歩いているといつも寺が非常に高い場所にあるような気がした。常に首を上げなければ上が見えなかったからだ。ルク僧はまだそれほど年を取っておらず、五十歳を少し過ぎたくらいだった。彼は私たちの僧侶の服を着ておらず、全身に黄色い絹を巻き、草の履物をパタパタさせながら、笑顔で出てきて養父を迎えた。養父は両手を合わせて非常に丁寧にルクに礼をした。養父がやることを見て、私も真似して同じようにした。二人はまたクメール語で話し始め、私は呆然と見ているだけだった。養父はルクに従って寺の中に入った。私がついて行こうとすると、養父が振り返って言った。 「犬を寺の中に連れて入ってはいけない。入りたいなら外の庭で犬を寝かせなさい!」 私はどうしてもルオックを寝かせておくことができなかった。私が背を向けるとすぐに這い上がってついてきたので、仕方なく外の入り口から覗くことにした。養父は靴を脱いで埃を払ってから、非常に美しい花筵の上にあぐらをかいて座り、ルクと向かい合った。ルクが丁寧に水を注いで養父に勧め、それから二人はまたペラペラと何かを話し続けた。私は奥を覗き込んで、祭壇の上の仏像がベトナムの寺院の仏像とほぼ同じであることに気づいた。ただ違うのは、どの祭壇の下にも火葬された人間の骨が入った新しい素焼きの壺がゴロゴロと積まれ、蓋に白い布が正方形に結ばれ、壺の側面にその人の名前と命日を書いた小さな紙が貼られていることだった。右側の小さな建物から、子供たちが若いルクに頭を下げて礼をしてから、本を抱えて押し合いながら階段を駆け下りて帰って行った。養父は黄色い紙の包みを持って出てきて、もう一度ルクに礼をした。彼は客を見送りに出てきて、何か言おうとしたようだが、やめた。養父と私が階段の入り口に着いたとき、彼が「あっ!」と声を上げたので、養父は驚いて振り返った。ルクは空中を指さし、非常にゆっくりと一語一語はっきりと言った。\n\n「竹を切りたいなら、まずトゲを払え!」 養父は「はい!はい!」と繰り返し、ルクに深々と一礼してから、私の手を握って去った。 「中で何を話していたんですか?」私は尋ねた。 「いろいろな話だ。ルクはフランス軍がどこまで攻めてきたか聞いた。私たちがどこから来たか聞いた」養父は楽しそうに答えた。 「コーの薬はもらえましたか?」 養父は黄色い紙の包みを差し出した。 「ここに薬がある。非常に良い薬だ! 百種類の鳥の糞と毒蛇の骨で作られている。内服も外用もできる。すぐに治る。ルクはお金を取らず、くれるだけだった」 「さっき何を言ったんですか?」 養父は私をしばらく見てから答えた。 「お前は何でも聞くな。ああ、ルクは言った:\n\n『竹を切りたいなら、まずトゲを払え!』直接は言わない。自分で考えて理解しなければならない……つまり、フランス軍を倒したければ、まず奴らの手先を除かなければならないということだ!」 「素晴らしいですね! さっき出てきた子供たちは寺でお経を学んでいたんですか?」 「字を習っているんだ。ミエン人の村には学校がない。子供たちは寺で学ぶだけだ。 ルクはこの村で最も権威のある人だ!」 「いいルクに会えて幸運でしたね!」 養父は「ああ」とだけ言って、私を見て笑った。その目は理解しがたかった。 私たちは静かに舟に戻った。ルオックの周りをうろついて吠える犬の群れは気にしなかった。薬を飲んで塗ってしばらくすると、コーはもう起き上がり、何ともなかったかのようにしっかりしていた。本当に不思議な薬だ! 養父はすぐにワニの牙を包んで寺に戻り、ルクに恩返しをした。ルクがそれで将棋の駒を作るのに便利だろうと。 養母は、もう一日留まってから行って、翌日寺に上がって仏様に礼をしたいと言ったが、ちょうど水と風が順調だったので、養父は彼女の願いを叶えることができなかった。そこで、その日の宵の口、私たちは再びどこへ行くかまだわからない旅を続けた。",
  "language": "ja"
}