{
  "id": 13,
  "title": "Chương 13: Cái Chết Của Võ Tòng",
  "content": "Ba hôm sống trong rừng. Ban ngày hái trái bình bát tìm mật ong ruồi ăn đỡ dạ; ban đêm chúng tôi trèo lên những cây to, tìm chạc ba tựa lưng thật vững, buộc người vào cành cây, ngủ đến sáng. Tía nuôi tôi nóng lòng sốt ruột cứ độ nửa buổi lại trèo lên một cây thật cao xem lửa ở các khu rừng đã cháy lụi hết chưa.\n\nCó thể đi lần ra hướng bờ sông được rồi đấy con ạ!\n\nĐi lối nào bây giờ, tía?\n\n– Lối nào cũng tới . Nước trong rừng bao giờ cũng đổ ra sông. Cứ men theo bất cứ con lạch nào, theo hướng nước chảy của nó thì đi tới sông thôi . . .\n\nTía con tôi dắt nhau lội theo những khe nước chảy, đến gần hết một ngày hôm sau nữa mới thấy những rặng cây quen thuộc lờ mờ hiện lên trong làn hơi nước, báo hiệu dòng sông êm ả của xứ rừng U minh đang trôi qua nơi đó. Chúng tôi giẫm chân lên những lớp tro dầy còn nong nóng, tìm dò mãi mới đi tới chỗ cái lung còn nước, nơi tía nuôi tôi đã nhận chiếc xuồng hôm nọ. Chung quanh tôi, đen hắc một màu cây cối đã cháy thành than.\n\nNhững con rùa, con cần đước bò qua trảng cỏ trốn chạy không kịp, bị lửa đốt cháy còn trơ lại những cái mai như nồi đất úp lổm ngổm trên tro tàn. Một khối than khổng lồ còn giữ nguyên hình gốc cây, đang âm ỉ bốc khói bên cạnh chỗ chúng tôi giấu xuồng. Lục bình, rau mác dưới lung bị lửa táp cháy rụi lớp lá bên trên, phần chìm dưới nước thì bị nước nóng luộc chín cả. Xác cá, tôm, xác rắn trương phình trên mặt nước phủ đầy tàn tro, bốc lên một mùi thối khắm nhức cả óc.\n\nTôi cởi truồng lội xuống lung, vớt lớp xác lục bình cháy queo trong chiếc xuồng ngâm nước, vứt lên bờ rồi lắc xuồng tát nước ra.\n\nMay quá, nhờ phòng nắng nẻ be mà chiếc xuồng của tía con mình khỏi cháy, tía nhỉ! – tôi lội mò dưới nước tìm nhặt đủ cả: giầm, sào, ván sạp, không mất món nào.\n\nChúng tôi hì hục chống chiếc xuồng theo con lạch cạn, đi lần ra hướng bờ sông. Từ ngoài rặng cây xa lắc chỗ bờ sông, vang lên một tràng súng liên thanh pập… pập… và sau đó còn nghe rõ ràng tiếng súng trường bắn loạn xạ một hồi lâu.\n\nCó thể giặc đã đổ bộ vào xã mình rồi, con ạ? – tía nuôi tôi lo lắng.\n\n– Làm sao bây giờ, tía?\n\nVề nhà xem ra sao, chứ làm sao cái gì ! chúng tôi lại lặng lẽ chống xuồng đi. Hai bên bờ lạch xám ngoét một màu tro. Ngôi lều của chú Võ Tòng lấp dưới một lớp than màu tro, nếu không có những khúc cây tràm xếp lên nhau làm bậc. thang còn chìm ở mé nước thì tôi không thể nào nhận ra dấu vết. của ngôi nhà cũ.\n\nXế chiều hôm đó, chúng tôi mới ra đến bờ sông. Khu rừng bên tả ngạn vẫn còn đương xanh rờn , soi bóng những cây tràm bạc thếch trên dòng nước lờ đờ. Tôi nhảy xuống sông tắm qua loa rồi trèo lên xuồng mặc quần áo. Tía nuôi tôi không giục tôi một tiếng nào cả, cũng không lấy thuốc lá ra hút. ông ngồi êm ru, mắt đăm đăm nhìn xuống dòng nước. Phút yên lặng trầm mặc bất ngờ của ông lây sang tôi tức khắc. Mấy hôm nay, nóng lòng sốt ruột bao nhiêu thì bây giờ khi sắp về đến nhà, tôi lại như muốn kéo dài thời gian ra, như muốn đi chậm lại bấy nhiêu. Không biết có phải đó là bản năng hèn yếu của con người, trong phút giây nào đó bỗng bất ngờ nổi lên, khiến mình trù trừ, như sợ phải sớm chứng kiến quang cảnh đau lòng có thể xảy cho những nguội thân yêu nhất của mình chăng\n\nMột lúc sau, không ai bảo ai, tía con chúng tôi mỗi người cầm lấy cây giầm của mình bơi đưa chiếc xuồng qua sông. Mặt sông vắng ngắt. Dòng sông như thẫm lại và rộng thêm ra. Một thứ không khí lặng lẽ chết chóc, rờn rợn trùm lên mặt nước.\n\nĐã trông thấy một đám người láo nháo bên kia bờ sông, dưới ánh mặt trời tà. Chúng tôi quạt mạnh tay giầm, đưa xuồng rẽ nước lao nhanh về hướng ấy. Từ bờ phía đó, một chiếc tam bản hai chèo đang chèo ra, ngược lên dòng nước; khi nhận ra chúng tôi, người đàn ông đứng sau lái bèn vung tay la lên. .\n\nBác Hai đó hả? Bác ơi, giặc bắn chết Võ Tòng rồi. Vừa đem được xác về lúc nãy…\n\nTía nuôi tôi kêu “Trời một tiếng. ông đứng nhổm lên lái xuồng hỏi bằng giọng run run:\n\n– Vậy chú có gặp… bà nhà tôi và thằng Cò ở đâu không?\n\n– Bình yên. Bình yên cả. Tôi vừa gặp bác gái ban trưa đây Tội nghiệp, bác khóc sưng cả mắt. Cứ lo trận cháy rừng. . .\n\nTía nuôi tôi thở phào một tiếng. Bấy giờ, tôi mới khua giầm hời to:\n\nGiặc ở trên tàu bay bắn xuống hở chú?\n\nNgười đàn ông đang chèo chiếc tam bản trố mắt nhìn qua xuồng chúng tôi một lúc rồi mới nói:\n\n– Không hay biết gì cả à? Giặc vào đóng bốt tại Cây Dừa rồi.\n\n– Chú đi đâu đó? tía nuôi tôi hỏi. .\n\n– Đi nhắc hàng(Mua quan tài) cho Võ Tòng đây. Bác lên vuốt mắt ông ấy thử coi…\n\nTội nghiệp, chết rồi mà cặp mắt vẫn không chịu nhắm lại . . . Lát nữa , tôi sẽ quay về ngay thôi .\n\n– Nhanh tay lên, con? tía nuôi tôi giục.\n\nTôi có cảm giác như tự chiếc xuồng đang lao nhanh vào bờ, chứ không phải do mình đang dốc lực bơi đi. Tôi chưa kịp buộc xuồng vào một gốc cây thì tía nuôi tôi đã nhảy phóc lên, chạy đến chỗ đám người xúm xít đứng vòng quanh trên một bãi cỏ.\n\nKhi tôi lên tới nơi, lách qua mấy người đứng bên ngoài , chen được vào trong thì thấy tía nuôi tôi đang qùy xuống bên cái thây đắp bằng mấy tàu lá chuối, hai bàn chân người chết ló ra ngoài mé lá; vết bùn đóng trên mấy đầu ngón chân hãy còn ướt. Lão Ba Ngù mặt đăm chiêu, đứng phía sau đầu người chết có cắm mấy nén hương cháy. Thấy tôi, lão hất hàm một cái, dường như ra ý hỏi mày cũng ở đây à? rồi lão lại đứng lặng yên trở về cái dáng thiểu não và bộ mặt rầu rĩ ít thấy có ở lão xưa nay. Tía nuôi tôi run run đưa bàn tay to lớn đẫm đầy mồ hôi ra cầm một tàu lá chuối nhấc lên. Đôi mắt chú Võ Tòng vẫn mở trừng trừng như lúc còn sống, ngồi bên nồi thuốc ở giữa lều một đêm khuya. Bộ ngực to lớn bị đạn bắn thủng năm sáu lỗ, máu đọng đen sì trên những vết thương càng làm nổi bật lên bảy chữ: “Ninh thọ tử, bất ninh thọ nhục” bằng quốc ngữ xâm một cách nắn nót theo lối cổ tự, giữa hình một quả tim có con rồng cuộn khúc bao quanh. Con người bị áp bức ấy, lúc sống đã ưỡn ngực mình ra cho anh em bạn tù cùng khổ thích vào da thịt những chữ xanh để nêu lên một phương châm sống:\n\n“Thà chịu chết. quyết không chịu nhục giờ đây đã nằm xuôi tay trên bãi cỏ, nhưng đôi mắt hãy còn chưa chịu khép lại\n\nTía nuôi tôi nhìn vào mặt cái xác, khấn to, như gọi hồn người chết về chứng chiếu lời mình.\n\n– Võ Tòng ơi? Vong hồn chú sống khôn thác thiêng cho tôi vuốt mắt chú nhắm lại đi. Đừng để bà con thấy thêm đau lòng…\n\nBàn tay tía nuôi tôi từ từ đặt lên đôi mắt dại đờ.\n\nChung quanh im phăng phắc. Tía nuôi tôi để yên bàn tay như vậy khá lâu, và khi ông từ từ vuốt mí mắt xuống thì đôi mắt của người chết vừa rồi mở trừng trừng quả nhiên đã khép lại.\n\nMọi người ồ lên một tiếng và bấy giờ tiếng thì thào mới bắt đầu nổi lên. Tôi ngạc nhiên quá đỗi. Không hiểu sao những lời khấn vừa rồi lại có thể “ứng nghiệm, lạ lùng như vậy được.\n\nLão Ba Ngù đưa tay quệt một giọt nước mắt, cúi xuống đắp tàu lá chuối lên mặt cái xác. Theo lời những người chung quanh thì lão là người độc nhất chứng kiến cái chết anh dũng của Võ Tòng. Sau khi chiếc ca nô địch chạy qua, còn chưa khuất lái, lão đã lặn ngay xuống sông vớt xác Võ Tòng lên, và mặc cho máu me còn đầm đìa rỏ xuống uớt cả người, lão cứ thế vác đi một quãng mới gặp xuồng gọi chở về đây . Còn như sự thể đã diễn ra như thế nào thì không nghe ai nói. Dường như mọi người đều biết cả rồi. Chỉ còn tía con chúng tôi mới đến là còn chưa rõ.\n\nNgười đàn ông chèo chiếc tam bản trên sông lúc nãy đã quay về, chở theo một cái “hòm”. Trên tam bản còn thấy có ông chủ nhiệm thôn bộ Việt Minh vai đeo khẩu súng hai nòng, và một anh thanh niên mặc quần đùi, cởi trần, dáng chừng là người theo phụ giúp việc khiêng vác.\n\nHuyệt mả đã đào xong gần ngay đất. Cuộc nhập quan cũng hết sức giản đơn và nhanh chóng. Người ta đặt xác vào quan tài, và mọi người chung quanh đứng cúi đầu vĩnh biệt người anh hùng của xã lần cuối, trước khi đóng nắp áo quan. Không một tiếng khóc. Không một bài điếu văn nhỏ, hoặc một người nào đó đứng ra nói mấy lời về cái chết anh dũng của người còn nằm đây. Đó là điều làm cho tôi xốn xang, bứt rứt không chịu nổi. Trên những gương mặt sạm đen dãi dầu nắng gió của họ, tôi không tìm ra một nét nào là biểu hiện của bi thương. Cho dù là dáng vẻ bề ngoài, một sự bi lụy thông thường bao giờ mà chả cần có ở một đám đưa ma? Trên những gương mặt bất động dường như chạm bằng đá kia, chỉ có những cặp mắt là chói ngời, khiến tôi không dám nhìn thẳng vào mắt họ.\n\nKhi quan tài đặt xuống, ông chủ nhiệm thôn bộ Việt Minh là người ném hòn đất xuống đầu tiên, rồi bước ra ngoài nhường chỗ cho người khác. Mỗi người cầm một hòn đất bước đến bỏ vào huyệt mả . Trong lúc ai nấy đang loay hoay lo lấp huyệt, bỗng nghe đoành… đoàng… hai tiếng nổ bên tai. ông chủ nhiệm thôn bộ Việt Minh đã bất thần bắn lên hai phát súng chào không dự định trước. Một tay ông cầm khẩu ca-líp đui hai nòng bốc khói xanh, một tay giơ lên trước huyệt, bộ ria đen nhánh rung rung:\n\n– Chú Võ Tòng! Đồng bào sẽ trả thù cho chú\n\nTất cả những cánh tay nhớp nháp bùn đất của người đứng chung quanh huyệt mả cùng giơ tay thẳng lên trời.\n\nHọ gào lên như tiếng súng vừa nổ bất thình lình: “Trả thù! ” . Hồi âm từ trong rừng xanh vọng lại hai tiếng “Trả thù?” âm vang trên mặt sông chiều đỏ rực một màu máu.\n\nBầu không khí nhiễm đặc mùi thơm nồng của khói thuốc súng như rung lên, và sự im lặng lại trở về xâm chiếm đầu óc tôi, một chú học sinh bé nhỏ sống ở thành phố, chưa từng bao giờ trông thấy một cuộc tống táng tràn đầy phẫn nộ như vậy.\n\nNhững người còn nấn ná sau cùng bên ngôi mộ mới đắp xong là lão Ba Ngù, tía nuôi tôi và tôi. Khi thấy lão nhận lời mời “về ở chơi vài bữa, của tía nuôi tôi mà không một lời từ chối, tôi lập tức thấy cái tính không khách sáo của lão thật là đáng yêu biết chừng nào.\n\nVào khoảng hơn bẩy giờ tối hôm ấy thì chúng tôi về đến nhà. Tôi không chú ý đến sự mừng rỡ của má nuôi tôi và thằng Cò. Cả những câu hỏi đầy âu yếm và lo lắng của bà, tôi cũng chỉ nghe có một bên tai và trả lời qua loa cho xong về trận cháy rừng. Tôi đang nóng lòng sốt ruột, muốn nghe lão Ba Ngù kể lại cái chết của “người đàn ỏng cô độc giữa rừng l mà lão là người độc nhất được chứng kiến. Thế mà lão lại ngồi uống trà nhâm nhi với tía nuôi tôi và nói những chuyện con cà con kê gì ở đâu đâu. Sự hy sinh anh dũng của chú Võ Tòng có làm cho má nuôi tôi buồn thương giây lát, nhưng dầu sao cái việc chồng con vừa thoát chết trong trận cháy rừng về tới nhà , và sự có mặt của một ông khách vốn là chỗ có đôi chút quen biết trước với chồng mình – mà tất cả đều chưa ăn uống gì – khiến bà bấn lên trong việc lo cơm nước đãi khách một cách vui vẻ.\n\nNghe má nuôi tôi bảo thằng Cò bơi xuồng sang xóm bên mua thêm rượn, và tiếng vịt bị cắt tiết kêu cạp… cạp sau bếp, tôi càng yên trí ngồi hóng chuyện bên tía nuôi tôi. Tôi giành cho mình cái quyền được nghỉ ngơi sau mấy ngày vất cả, và tự thấy mình như một người con trai lớn có thể đường hoàng cùng ông bố ngồi tiếp chuyện với khách vậy.\n\n– Chúng nó bắt được tôi trong lúc tôi có hơi quá chén, anh Hai ạ – lão Ba Ngù e hèm mấy tiếng, cười cười nhìn bố nuôi tôi. Có bao giờ lão nhận là lão say đâu – chẳng là tôi đưa vợ con tản đến ở nhờ nhà một người bà con ở Kim Quy Đá Bạc, vừa quá giang xuồng về đến xã này thì gặp giặc đổ bộ vào. Cái thằng chủ xuồng chết tiệt, nó mới cùng uống rượu với mình, thế mà lúc nguy biến, nó đạp xuồng nhảy lên bờ chạy tháo mạng, bỏ mình nằm trơ như con lợn quay cho giặc xách đi mới nhục chứ! Chúng nó dắt tôi về tới một ngôi miếu khá lớn . . .\n\n– Ngôi miếu chỗ cây dừa, gần ngã ba sông – tía nuôi tôi gật gù vừa như hỏi lại vừa như kết thúc cho xong câu ngắc ngứ của ông khách lề mề.\n\n– Phải rồi. Đúng là chỗ đó! Chà chà, nó đã bắt nhiều người ở đó rồi. Đang đắp phòng tuyến đóng bốt mà!\n\nChúng nó vứt cho tôi một cái xẻng rồi ra lệnh cho tôi đào đất Có một thằng mặt gà mái, khom lưng xúc đất, bảo khẽ tôi:\n\nLàm cẩn thận nghe ông nội! Nó vừa mới đánh mấy người suýt chết đó.\n\nLúc bấy giờ, tôi có say đâu? Nhưng không biết tay chân xều xạo cầm xẻng gục tới gục lui thế nào, mà một thằng Việt gian cầm roi gân bò vẫy vẫy tôi lại “Chà. Mày muốn thử tấm da bò trên lưng lão à? Thôi thôi. Cái trò này đối với lão chẳng ra mùi đâu” Tôi nghĩ như vậy và sẵn sàng chịu cho nó quật một trận. Thằng Việt gian lùn tịt ngóc lên nhìn bộ mặt vênh váo của tôi, nó hỏi:\n\n– Ở xã nào”\n\n– Ở đâu Còn ở đâu nữa . . . ở ngay đây thôi ? – tôi đáp liều mạng như vậy.\n\n– Tưởng nó nện tôi rồi chứ. Nhưng mà không. Không những không động đến cái lông chân của tôi, mà nó còn toét mồm ra cười, móc thuốc lá cho tôi hút. Lại đánh diêm cho tôi châm lửa cẩn thận!\n\n– Số của ông tới rồi. Biết chưa? – nó nói như quát, bộ nó tưởng tôi điếc hay sao ấy?\n\nÀ hóa ra nó còn đùa chơi, nó còn cho mình một điếu thuốc trước khi đem bắn mình đây. Nói có hai bên vai làm chứng, thật tình thì tôi có hơi ớn xương sống, rùng mình một cái, nhưng tôi không sợ nó. “Bắn lão à? Được. Cứ hút cho hết đã. Thong thả đã, vội gì. Trước khi người ta vĩnh biệt cõi đời để không bao giờ trở lại gặp mặt vợ con bạn bè nữa, thì việc gì mà phải vội ! ” Tôi nghĩ như vậy Thằng Việt gian đứng chéo chân, mặt như hai ngón tay chéo, nheo mắt nhìn tôi hút hết điếu thuốc một cách kiên nhẫn, đầy soi mói . Cái lưng gù gù cua nó càng khom tới thực giống như con mèo rình chuột. Không biết nó phục tôi hay rủa tôi.\n\n– A-lê? Đi. – nó quát.\n\nChắc mèm nó bắn mình rồi? Tôi sắp sẵn mấy câu khẩu hiệu hô trước khi chết cho đúng tư thế một người chiến sĩ Ha… ha… mỗi thước đất là một chiến hào, mỗi người dân là một chiến sĩ mà! Chắc nó đem bắn mình ở ngoài mé sông kia. Hóa ra nó dắt tôi vào miếu, đến chỗ thằng Tây đang ngồi uống rượu trên một cái bàn thờ mới chớp đâu về Thằng việt gian xì xồ nói gì một lúc với thằng Tây. Rồi thằng Tây thân hành rót một cốc rượu đưa tận tay tôi, ra hiệu bảo tôi uống. Mẹ kiếp, rượu gì mà nhạt thếch . Số ông đưa tới chỗ có bạc xài. Lại có rượu uống thả của rồi đấy, ông nội ạ. Thằng Việt gian đập đập khẽ cái roi vào lưng tôi, nói giọng mơn trớn.\n\nRồi chúng nó dỗ tôi làm chỉ điểm! Mả cha nó, hồi nãy nghĩ nó sắp đem bắn mình, tôi không chút nao núng. Sao giờ nghe chúng nó nói thế, tôi lại phát nổi gai ốc đầy mình? Tôi tỉnh lại ngay tức khắc. Trời ơi, bây giờ tôi mới biết những thằng rượu chè be bét, những thằng trác táng trụy lạc, giặc coi như là dân “bồ bịch, của nó đấy! Thằng Việt gian trải một tấm bản đồ ra bàn, hỏi tôi: đây là con kênh gì gì, con rạch gì gì, xóm này là nhà ai, nhà ai.. . Cha chả, mình đã lỡ nói mình là dân xã này, mà bảo không biết thì nó đánh tan xác. Tôi cứ gật bừa chứ nào có biết trời trăng gì đâu? Nó đưa cho tôi một cái giấy xanh xanh, bảo tôi quấn lại như đẩu đũa nhét vào lưng quần, hễ có bị Tây nào khác bắt thì cứ móc đưa ra. Bảo gì tôi cũng gật. Nó rót thêm cho tôi cốc rượu nữa, và nhét vào túi tôi một trăm đồng bạc, dặn rằng “Hễ thấy có Việt Minh, có du kích ở đâu thì lập tức về báo ngay cho quan lớn biết.\n\nSẽ hậu thưởng. Nhớ chưa?” Tôi gật gật… Ra khỏi miếu chừng trăm thước, tôi vạch quần đái một bãi rồi chuồn một mạch không quay mặt lại. Chỉ sợ nó theo gọi lại chụp hình thì sớm về chầu ông vải.\n\nTôi móc cái giấy xanh xanh ra cầm tay, định hễ gặp người nào đằng mình thì lập tức trình ra. Lội hết xóm này qua xóm khác mà chẳng gặp ma nào. Tôi cầm cái giấy trên tay như cầm cục lửa. Những muốn xé nát, vứt đi Rủi bị thanh niên tự vệ bắt trước khi mình đưa ra cho họ, thì chết oan hơn một ngàn bà thị Kính?\n\nTrời xui đất khiến, may sao lại gặp đúng ông chủ nhiệm thôn bộ cùng đi với Võ Tòng, Võ Tòng tôi cũng quen, còn ông chủ nhiệm thì hồi đưa ông Huỳnh Tấn xuống\n\nThới Bình, tôi cũng có gặp ổng. Tôi bèn chìa cái giấy ra và kể hết mọi nỗi cho họ nghe, lại đưa cả một trăm đồng bạc ra cho ông chủ nhiệm bỏ vào qũy ủng hộ kháng chiến. ông chủ nhiệm có khen tôi là mưu trí, trung thành, nhưng cũng chê tôi là . . . như vậy coi không được Nhưng bây giờ sự tình đã lỡ rồi, ông bảo. tôi cứ giữ cái giấy xanh xanh ấy, cứ ra vô bốt như thường, có tin tức gì thì báo cho anh em biết. Tôi nói “Lạy ông! ông có bắn thì bắn, chứ tôi không trở vô đó nữa đâu. Dứt khoát là không trở vô. Còn Võ Tòng thì chỉ nghe, chứ không nói năng gì. Nhưng tôi sợ chú ấy hơn ông chủ nhiệm thôn bộ mới lạ chứ Chà, mấy cái chữ “Ninh thọ tử, bất ninh thọ nhục” xâm trên ngực chú, cứ như là chửi cha tôi không bằng! được cái ông chủ nhiệm không rầy lâu. Nói sơ chút vậy đủ hiểu thì thôi.\n\nĐánh úp vào miếu thì mình không đánh nổi. Lính đằng mình rút xuống Năm Căn từ tám hoánh nào rồi…\n\nChúng nó như một luồng dịch, bây giờ mình sức yếu phải tạm thời lánh ra, rồi sau sẽ bọc sau lưng chơi du kích với chúng nó… Đó, đại khái ba người chúng tôi bàn nhau như vậy. Theo ý ông chủ nhiệm thì nên rình mấy thằng lính đi đốn cây mà bắn tỉa, chớp súng trước. Có súng mới làm ăn được. Nghe có lý lắm, còn theo ý Võ Tòng thì phải ,,khử” cái thằng việt gian đã thuộc rành đường đất xứ rừng này trước. Giết thằng đó, thì bọn giặc co lại trong đồn thôi. Nghe cũng có lý lắm. Hai người cứ cãi nhau.\n\nSau cùng, ông chủ nhiệm bảo tôi biểu quyết”. Tôi hỏi ,,Biểu quyết là cái gì?” ông nói: Theo ý kiến ai thì giơ tay lên. Bên nào đông thì làm theo ý kiến đó?” Hai ông đều giơ tay của mình lên. Bây giờ tới phiên tôi. Hễ tôi đi theo ai thì người đó thắng. Chà, chưa bao giờ tôi thấy mình quan trọng và oai như vậy. Nhưng mình theo người này thi mất mặt người kia, thật khó quá? tôi bèn giơ cả hai tay lên, mỗi tay ngả về một phía. ông chủ nhiệm lăn bò ra cười. Tôi cũng cười. Chỉ có chú Võ Tòng là không cười.\n\nBa người chúng tôi dắt nhau đi phục kích ở bờ sông. Phơi nắng suốt hai ngày mà không thấy thằng lính nào mò tới. Ca-nô nó cứ chạy phình… phình. . ở khúc sông trên kia ngã ba. Có lẽ vì chúng tôi phục kích chỗ xa quá.. . .\n\nNgày hôm sau nữa, ông chủ nhiệm bận đi mượn thêm tay súng của xã bên, chỉ còn có tôi và Võ Tòng…\n\nLão Ba Ngù kể tới đây bèn dừng lại, quấn thuốc lá châm vào kéo mấy hơi dài. Lão cúi mặt xuống một lúc; khi lão ngẩng lên, hai giọt nước mắt long lanh hai bên khóe mắt từ từ chảy dài xuống má, đọng lại ở chòm ria. Lão cũng không đưa tay lên chùi. Lão lại tiếp tục kể, giọng hơi thấp xuống:\n\n– Võ Tòng dắt tôi lội rừng, lên chặn đầu ca-nô ở khúc sông trên ngã ba. Chỗ khúc sông ngoắt có cây ngừa gie nhánh ra sông đấy\n\n– Nơi đó trống trải quá – tía nuôi tôi thở dài.\n\n– ờ hai bên bờ. sông không có lùm bụi cây cối gì…\n\nNhưng Võ Tòng cương quyết “phục” chỗ đó. Chú bảo tôi là thế nào cũng làm ăn được. Bọn giặc sẽ không ngờ. Chú mang nỏ, trèo lên ngồi trên nhánh gì ra gie ra sông, núp trong mấy đám tầm gởi. Tôi thì nằm trong bờ, vạch cỏ chui xuống như con rùa, chỉ ló đầu lên quan sát thôi. Quá trưa mà không thấy ca nô nó chạy qua. Hai hôm trước nó đều ra buổi sáng. Tôi đã toan gọi Võ Trang về thì chợt nghe tiếng ca-nô nổ máy phình phình . Chưa tàn nửa điếu thuốc, nó đã tới. Mà không phải từ đằng miếu tới. Đêm qua nó đi đâu. bây giờ mới trở về đây? Võ Tòng lập tức xoay người lại tôi Chỉ thấy rung rung một cọng lá, và ở đầu cọng lá ló ra một mũi tên tẩm thuốc độc đen sì.\n\nTôi đã trông rõ từng thằng trên ca-nô. Một tiểu đội cả thảy. Tám thằng giặc, ba thằng ngụy. Chúng nó đều cởi trần, da phơi nắng đỏ như cua luộc, thằng nào cũng đội một cái nón vải rộng vành màu cứt ngựa. Thằng Việt gian lùn tịt ngồi Ở mũi ca-nô, mũ vải bò tụt xuống cái lưng gù gù trong thật đáng ghét. Tôi kêu vùa đủ cho chú nghe:\n\nCái thằng lùn đầu trần đấy! Nó đấy?\n\nChú chỉ nói, có một tiếng. Thằng ngụy thủ cây trung liên đầu bạc ghé nòng súng lên đùi, ngồi chỗ be móc thuốc ra. đốt hút. Đúng là ở chỗ này trống trải, nó không đề phòng vả lại cũng sắp về tới đồn chúng nó rồi mà. chiếc ca-nô ào ào rẽ nước tiến đến. Tôi chớp mắt mấy cái. Không thấy một cọng lá rung mà mũi tên bay từ lúc nào đã cắm đúng giữa cổ họng thằng Việt gian nghe cái phực.\n\nNó ngã ngửa vào khoang. Mũi tên thứ hai bắn cắm vào vai một thằng Pháp râu xồm. Thằng giặc già từ từ nhổ mũi tên ra, ném xuống sông cười hô hố. Nó đưa bàn tay lông lá lên lau dòng máu ròng ròng chảy xuống bên vai chưa lau sạch, đầu nó đã quay quay chúi chúc xuống như con bò bị búa tạ đập vào giữa sọ. Kể nghe thì lâu, chứ sự việc diễn ra nhanh như chớp, anh Hai ạ? Ca-nô vẫn chạy.\n\nĐã chạy qua khỏi cây ngừa rồi. Bấy giờ, chúng mới bắn loạn xạ vào hai bên bờ. Đạn véo véo bay qua đầu tôi, còn Võ Tòng thì vẫn ngồi ngang nhiên trên cành cây vô sự.\n\nTôi chờ cho nó chạy xa một quãng thì đứng lên gọi Võ Tòng về. Ai ngờ đâu còn một chiếc nữa đã phình… phình… ló mũi ra chỗ khúc sông ngoài. Một thằng Tây đội kê-pi vàng rực vai đeo ga-lông(cầu vai có quân hiệu) chớp chớp ánh kim tuyến, ngồi bên cạnh con đàn bà mặc quần áo nhà binh đang đưa ống nhòm ngắm tới trước. Thằng này ít ra cũng là quan hai. Mấy hôm trước không thấy có mặt nó trong đám này? .\n\nChòm tầm gửi rung rung trên nhánh cây ngừa, rồi trở lại im lìm không động đậy. Tôi hồi hộp quá. Cách chừng ba tầm tên nữa thì ca nô nó lọt vào vòng phục kích của chúng tôi. Bỗng con mụ đàn bà buông ống nhòm tụt xuống ngực, trỏ vào chòm tầm gởi nói xì xồ gì đó. Thằng Tây đội kê-pi vớ khẩu tiểu liên trên tay một thằng lính ngồi dưới khoang, đưa lên ngắm. Chòm tầm gởi đu đưa mấy cái. Trời đất quỷ thần ơi, Võ Tòng từ từ ló lên giương cánh nỏ. Tôi muốn thét lên mà lưỡi cứ líu lại. Bắn ngay nó một phát tên, rồi nhào xuống sông lặn tuốt có phải êm không Lại không bắn, còn chờ gì nữa hỡi trời! Thằng sĩ quan Pháp vẫn chưa nổ súng. Chiếc ca nô đã tới gần lắm rồi. Con mụ đàn bà bỗng quát lên một tiếng, vỗ tay vào lưng thằng Pháp. Lập tức, tôi thấy cánh tay phải của thằng giặc rung rung. Tai tôi không còn nghe tiếng súng nó bắn ra nữa, chỉ thấy làn khói trắng như sợi chỉ phụt phụt ra từ họng súng tiểu liên. Chú Võ Tòng từ trên cành cây rơi xuống nước. Rõ ràng là thằng giặc thoát chết vì khoảng cách giữa nó và chú Võ Tòng còn ngoài một tầm tên. Nó đã xuống tay trước chú. Bấy giờ tôi không còn biết sợ hãi là gì nữa, cứ nhô đầu lên coi chú Võ Tòng có mệnh hệ gì không. Chiếc ca nô chạy qua xóa những vệt máu mà tôi chắc rằng phải đỏ cả mặt nước kia… Anh Hai ơi anh có biết con mụ đàn bà ấy là ai không? Nó là con vợ thằng Tư Mắm ngày trước vẫn thường lui tới bán dừa khô bí rợ trên chợ Chắc Băng đấy!\n\nBàn tay lão Ba Ngù đấm xuống mặt bàn một cái rầm, cốc chén nảy bật lên. Ngọn đèn chao qua chao lại, khiến tôi có cảm giác như bốn bức vách nhà lung lay vì một sức chấn động dữ dội.\n\nTôi đưa tay chụp cái đèn, giữ cho nó khỏi đổ. Bàn tay tôi chạm vào cái thông phong rát bỏng. Tôi bỗng nhớ tới bàn tay ngón búp măng của con mụ đàn bà đẹp một cách dễ sợ đã dúi vào tay tôi tờ giấy bạc năm hào nơi. quán dì Tư Béo mà tôi đã từ chối không nhận . Chính bàn tay con mụ gián điệp ấy đập vỗ vào lưng tên giặc Pháp, xuống lệnh khai hỏa giết chết chú Võ Tòng .\n\nTía nuôi tôi ngồi lặng đi một lúc lâu. Cơm canh đã dọn ra bàn rồi mà ông vẫn ngồi yên như một khúc gỗ. Dáng như trong đôi mắt ông đăm đăm nhìn sững vào ngọn đèn, đang hiện lên quá khứ xa xăm của người bạn cùng khổ, giữa nơi cuối đất cùng trời này.\n\nKhi nghe má nuôi tôi giục ông mời khách ăn cơm, ông mới thong thả đứng dậy. ông bước đến bên bức vách rút ra ba mũi tên trong chiếc ống nứa ra, để nằm ngang ở trên đĩa, đặt lên bàn thờ. Rồi ông rót một chén rượu đặt bên cạnh ở ba mũi tên thề, và thắp nguyên cả một bao hương cắm vào bát tro.\n\nTuyệt nhiên không hề thấy có một nét biến đổi trên sắc mặt ông. Cả một hơi thở mạnh cũng không nghe thấy…",
  "language": "vi"
}