{
  "id": 11,
  "title": "第11章:森が燃える",
  "content": "私たち親子が舟を漕いで行くと、およそ二千尺ほど進んだところで浅くなり、これ以上漕げなくなった。竿で舟を泥の上に滑らせなければならなかった。 「今年は乾季が早いな。例年、今頃はまだ腹まで水があるのに」養父はそう言いながら体を伸ばし、竿の先を粘土層まで力強く突き刺し、両手で竿の先端をしっかり握って舟を前へ押し進めた。 しばらく竿で進むと、水の多い沼地に着いた。養父は私に道具を岸に運ぶように言い、それから舟を水に沈め、浮き草や藻を拾って舟を覆い、日差しで割れないようにした。 森の中を曲がりくねって進み、どこがどこだかわからなかったが、約一時間後には、養父は私を前日に昼食を食べた茶の木の茂みのところに正確に連れて来た... 今日のような晴れた日には、乾いた森が黄金色の太陽の光の中で、その威厳と壮麗さを現していた。白い樹皮の白千層の幹がまっすぐに天に向かって伸び、まるで巨大な蝋燭のようで、垂れ下がった葉先は柳の葉のように果てしなく広がっていた。緑の葉の海の中から、すでに色褪せ始めた葉が、太陽に熱せられた白千層の葉の香りを放ち、鳥のさえずりが絶え間なく響き、果てしない青空高く木霊していた。広い原っぱや水路沿いに生える低い茂みの周りでは、葉がまだ緑色のところで、何千種類もの翅を持つ昆虫たちが、鮮やかな熱帯の花々の上を絶え間なく飛び交う、果てしないぶんぶんという風の音を聞くことができた。名もない森の花々の甘ったるい頭痛がするような香りが昼の日差しに溶け込み、瞳孔を眠くさせ、すぐにでもどこかの木陰に身を横たえ、森の昼下がりのだるい疲労感に身を任せて、待つこともなく眠りに落ちる準備ができていた。 私はそのように長い昼寝をした。その後、私たち親子は二つのブリキ缶いっぱいに蜜を採った。私の小さな籠にも、私が丁寧に搾り取って鵞鳥の卵のように丸めた真っ白な蜜蝋の塊が山盛りに積まれていた。 私は葉が茂った木の幹に背をもたれて座り、ぼんやりと日差しの中で揺れる薄い蜘蛛の糸を見ていた。夕方に近づく森の疲れた静けさの中で、私の周りのあらゆる音がはっきりとは聞こえず、すべてが長く引き延ばされ、鈍く響きもなく、何とも言えない曖昧な静けさだった。私はまだ黄色い蜂の羽音を聞こうと耳を澄ましていたが、その姿は見えなかった。突然、エンジンの轟音が空を震わせて響いた。 三機のフランス軍の飛行機が、私たちが蜜を採っている森の上空を飛び去った。 それらは非常に低く飛び、木の梢のすぐ上を飛んでいた。聞こえた時にはもう到着していた。 三機の黒いコウノトリのような飛行機は川岸に向かって旋回し、また戻って来て、何度かそうした後、突然次々と飛び去ってしまった。しばらくして、またエンジンの音が聞こえ、高い雲の上から、それらは突然現れて急降下してきた。火が閃いた。機関銃が森に向けて弾を撃ち、耳をつんざくような音がした。それから連続して爆弾が爆発し、轟音を立て、さっきまで静まり返っていた一帯の森全体を揺らした。私の足元の大地が崩れ落ちそうなほど揺れた。\n\nブーン...ブーン...三機の白く塗られた大型のプロペラ機がゆっくりと一列になって飛び、翼の下の軍旗の紋章がはっきりと見え、ゆっくりと近づいてきた。 「アン！伏せろ！早く！奴ら、何か落としやがったぞ！」養父は言い終わらないうちに、急いで私を草の上に押し倒した。私は疎開していた時の経験があった。両肘を地面について胸を支え、頭を前に倒し、体をトカゲのように地面に密着させた。もし近くで爆弾が爆発しても、衝撃波で胸を圧迫されることはない。プシュッ...プシュッ...プシュッ...何の音だ?爆発音が聞こえない。 「不発弾だろう。頭を上げるな、坊や」養父はそう私に言った。まだ頭を上げる前に、突然養父が一声叫ぶのが聞こえた。「アン!」今までこんなに大きな声で叫ぶのを聞いたことがなかった。恐怖に満ちた、崩れ落ちるような叫び声だった。 「焼き払われるぞ！逃げろ！」養父は一方の手で弩を掴み、もう一方の手で私を引っ張って立ち上がらせた。 川沿いに広がる森の上に、黒い煙の幕が渦を巻いて立ち上った。油の臭いが私たちのところまで漂ってきた。赤い炎がすでに立ち上り、川岸の最も高い白千層の木を越えていた。エンジンの音がまだ私たちの頭上で恐ろしく轟いていた。もう撃ってこない...ただプシュッ...プシュッ...という音が聞こえる。火が四方に燃え広がった。 葦の破裂音がぱちぱちと近くで聞こえる。風が熱い熱気を私たちのところまで運んでくる。 「二つの蜜の缶をどうやって運ぶんですか、おじさん!」私は惜しんで叫んだ。 「命が先だ！捨てちまえ！」養父は被っていた笠を地面に投げ捨て、弩だけを手に持って私を引っ張り、風上へ、火が私たちに向かって広がってくる方へ走った。 「あそこは火が強い...あっちに行かないで、おじさん!」 「早く抜け出せ。頑張れ。運が良ければまだ間に合う...」\n\n養父は息を切らしながら走り、私を引っ張った。煙が目に入って痛く、開けられない。私は目を閉じて養父について走り、手は彼の手をしっかりと握りしめ、離さなかった。突然、多くの足音が地面を踏みしめて走る音が聞こえ、靴が鳴るような音だった。 「おじさん、後ろから西洋人がたくさん追いかけて来る!」「西洋人なんかどこにいる。走れ!」 養父が怒鳴っても、私は振り返って見た。なんてことだ、フランス兵なんかじゃない。煙のカーテンを突き破って現れたのは、一頭の大猪（おおいのしし）だった。牛ほどもあろうかという巨体に、逆立った鬣（たてがみ）。火に追われ、狂ったように突き進んでくる。群れの先頭で、牛ほどの大きさで、首の毛が逆立ち、鼻を上げてフーフーと息をし、口の端から二本の長い牙が短剣の刃のように突き出ていた。それからあっという間にイノシシの群れが押し寄せ、大小の猪が競い合うように走り、背中が波打って放牧された豚の群れのように押し寄せてきた。鹿が低い茂みを飛び越えて駆けていく。鹿、イタチ、葦の鹿、狐、山猫...森のすべての四足の獣たちが目を閉じ、鼻を閉じて競い合うように走っている。時折、何かわからない獣が私たちに突進してくる。私の足が何かのつるつるした背中を踏み、前につんのめった。大きな蛇が体をくねらせて進み、頭を葦の穂よりも高く上げ、うねうねと茂った白千層の茂みに素早く滑り込んだ。時々、大きな蛇が風に逆らって飛び出し、私たちの道を遮る。私たち親子は避けながら走らなければならず、時には無視して、平らに広げた頭を左右に振りながらシューシューと毒を吐く蛇をただ飛び越えた。猿、テナガザル、ロリスが木の上で必死に叫んでいる。一頭の白い頬のテナガザルが子供を抱いて地面に飛び降り、必死に私たちの足跡を追って走ろうとしている。 「アン!頑張って走れ、坊や」養父は絶え間なく私を励ました。しかし私の両足はがくがくと崩れていった。 養父はしばらく私を引っ張って走った。かなり広い二本の水路を渡ると、私の両耳はもうぼうぼうと鳴り、目がかすんできた。天地が周りで回転している。ぼんやりと、私が草の岸に倒れた時、養父が私を背負い上げたのを感じた。私の全身が激しく上下に揺さぶられ、それから私は何もわからなくなった。",
  "language": "ja"
}