{
  "id": 1,
  "title": "第一章:見知らぬ田舎の小さな市場村",
  "content": "この市場村に足を踏み入れた日から、私の流浪の生活が始まったのだろうか。夜中に目を覚まし、遠く寂しい田畑から吹き付ける物悲しい風の音を聞き、この市場の前に果てしなく続く真っ直ぐな運河に架かった水場の階段の下で轟々と流れる水音に耳を澄ませる夜々に、私はいつもぼんやりとそう考えるのだった。\n\nこの市場村に流れ着いて、数えてみればもう半月以上になる。\n\nある夕方、南部抵抗委員会の軍糧輸送船団がここに停泊した。補給班にいるコレージュの学生が、ハウ・ザン川から私を船に乗せてここまで連れてきて、私に言った。「三十分ほど停泊して、おじさんたちが市場で食料を買うだけだ。岸に上がりたいか?」\n\n私は首を横に振った。すると彼は私の肩を叩いて大声で笑った。「それならいいな、船首に座って岸を眺めて遊んでいてもいい。荷物を見ててくれよ!」彼は長い竿を伝って別の船に渡り、リスのように素早く体を縮めて、市場に行く人々の船が密集して停泊している岸辺沿いの何隻かのサンパンや小舟の舷側を乗り越え、ぱっと岸に飛び降りた。\n\n「どこにも行くなよ!コーヒーを飲んだら、お前にパンを持って行ってやるからな!」彼は腰に掛けたモーゼル銃を担ぎ上げ、私に手を振りながら、つま先立ちになって、私に聞こえるよう大声で言った。\n\n「わかった!聞こえたよ...行ってきて!」私は口に手を当てて答えた。\n\n私は米を運ぶ船の船首に座って両足をぶらぶらさせながら、市場を見上げた。華僑の商店や食堂のガソリンランプが明々と灯されていた。広い空き地には、黒いバーバー服を着て黒い格子模様のスカーフを肩に斜めに掛けた農婦たちが、大きな籐籠や、何が入っているのかよく見えない竹籠をいっぱいに詰め込んだものの後ろに、長い列をなして座っていた。売り手たちは皆、自分の座る場所に小さなランプを灯していた。そして買い物客たちも、多くの人が手にランプを持っていた。\n\n買い手のランプ、売り手のランプ、まるで星が降るようだった。\n\n騒がしい人混みと市場の奥で絶えず動いている灯火の中から、突然四本の松明が真っ赤に燃え上がり、太鼓とシンバルの音が激しく鳴り響いた。\n\n「山東劇だぞ、おい!」\n\n「また女の子が火の輪くぐりをするぞ!早く行こう、おい!」\n\n子供たちがあちこちの路地から、暗がりから、船や小舟の下から這い出て、一目散に叫びながら旅回りの劇団のところへ走って行った。自然と私の両足も疼き、ついて行きたくなった。もう芸人の拡声器から演目紹介の声が聞こえ始め、周りを囲んだ観客の拍手と歓声が聞こえてきた。\n\n私はつま先立ちになって、向こうで何をしているのか見ようとした。遠すぎて、人の頭がうごめいているのが見えるだけで、時々笑い声が上がるのが聞こえる。「もう飽きたよ。そんな芸、何が珍しいんだ?」私は心の中でそう言い聞かせ、軽蔑したように騒がしい人々の方を見て、胸の中で湧き上がる衝動を抑えようとした。\n\n「アンはまだそこにいるか?」年老いた船頭が、肉の串と野菜の束を持ちながら長い竿を伝って船に上がってきて、しゃがれた声で尋ねた。\n\n「ここにいますよ、おじさん!」私は急いで答えたが、心は少し高ぶっていた。\n\n「なあ、お前山東劇を見たいか?」おじさんがまた尋ねた。\n\n「兄さんたちが、ここで船を見張っていろって」\n\n船頭は肉の串を籠に放り込み、背中をひねって背骨がポキポキ鳴り、息は酒臭かった。 「おい!お前、鹿肉の野菜炒めを食ったことあるか?明日の朝、たらふく食わせてやるからな、覚えとけよ!」そしておじさんは大声で笑った。\n\n「俺は川という川を全部回ったが、あの店の女将ほど太った奴は見たことがねえ。俺に五杯も『タムボン・マットト』の酒を注いでくれたのに、一滴もこぼさなかったんだぜ」\n\n「おじさんは市場でコーヒーを飲みに行ったんですか?」私は尋ねた。\n\n「俺がコーヒーなんて飲むかよ?ああ、あいつらは山東劇のところの店でコーヒーを飲んでるのか?」 「いいか、俺がここにいるから、お前は市場に遊びに行ってこい。船着場に戻る道は覚えてるか?遠くに行くなよ、迷子になるぞ」\n\nなんてこった、生まれてからずっと都会で暮らしてきた子供の私が、この田舎の小さな市場で迷子になるだろうか?私は暗闇の中で密かに笑い、船首から体を投げ出して船の板に飛び降りた。\n\n「何笑ってんだ、アン?」おじさんが目を凝らして私に尋ねた。\n\n「いえ、何も笑ってませんよ」\n\n「俺が酔ってると思ってるのか?おい、俺にはあそこの運河の真ん中に浮かんでる水草まで見えるんだぞ!...ああ、潮が満ちてきたな」\n\n「行ってきます、おじさん!」\n\nおじさんの返事を待たずに、あっという間に私は岸に足を踏み入れた。\n\nなんてこった!なんて不思議な市場なんだ?フランス軍が攻めてくるから、動物園を開放して売り出しているのか?大きな鉢ほどもあるスッポンが、ひっくり返って置かれ、老人の前で四本の足をバタバタさせている。ボウルほどもある黄色い亀が、まるで同じ型から出したようにそっくりで、籐の籠の中で首を引っ込めて横たわっている。ここには人々が肉を切り分けたばかりの鹿がいて、その頭部は皮も剥がれずそのまま、チャム葉の上の赤い肉の山の真ん中に置かれていた。海蟹もいる、蛙もいる、貝もいる。魚や海老となると非常に多く、様々な種類の海老が、数え切れないほどある。\n\n私はさらに数歩進み、蜂蜜の香りを放つ黄色く熟したパイナップルの山を通り過ぎると、二匹の大蛇がとぐろを巻いており、その鱗は硬貨のように輝いていた。暗がりの金属製の鳥かごから、鳥たちが喧嘩をする甲高い鳴き声が聞こえた。ランプは鳥たちが喧嘩して羽ばたいたために消えてしまい、売り主はまだ点け直していなかった。小さな猿が行ったり来たりせわしなく飛び跳ね、カボチャの山に登ろうとしている。私が通り過ぎるのを見ると、猿は歯をむき出してキーキー鳴き、私を見てから売り主の方を振り返った。まるで、なぜあの髭もじゃの老人は首の鎖を外して、私のように自由に遊びに行かせてくれないのかと私に尋ねてくれと言っているようだった...旅回りの劇団の方で、爆竹が一斉に鳴り響いた。\n\n私はもう周りを見る気もなくなった。私はまた一目散に、目をつぶって鼻をつまんで、抗いがたい吸引力を持つ騒々しい音の方へ突進した。 「ちょっとだけ見るだけだ!」私は心の中でそう思い、棘だらけのパンノキの木陰に隠れた小さな喫茶店の中を覗き込んだ。コレージュの学生の丸まった背中が、首の後ろに垂らした幅広のバンハット帽をかぶった自衛民兵たちの肩越しにちらりと見えた。私は彼にここに来たことを伝えようと店に入りたかったが、躊躇した。\n\n「もし彼が船に戻れと言ったら?...でも、ちょっと見るだけだから」 「何押してるんだよ、そんなに?」背が低くずんぐりした太った男の子が、目を見開いて肘で私の脇腹を突いた。\n\n「ちょっと見せてよ!」\n\n私が譲歩する口調で言うと、その男の子はすぐに体をずらして私を中に入れ、そして歯を見せて笑った。まるで私と彼がずっと前から知り合いだったかのように。\n\n「お前、今来たのか?さっき二匹の猿が車を引く芸があって、すごかったぞ?ああ、今来たんだ!」私は適当に答え、もう彼が耳元で何を話しているのか注意を払わなかった。\n\n黒い中国服を着た芸人の口上役が、一通り膏薬を売り終えて、「十歳の少女が火の輪くぐり」という演目を紹介し始めた。\n\n「この芸は昨夜もやったんだ。言葉にできないほど凄いぞ!」\n\n背の低いずんぐりした太った男の子が私の耳元で囁き、自分が私より先に見たことを誇らしげな声で言った。\n\n赤いサテンの衣装を着て、髪を桃型に結い、黒い布靴を履いた小さな女の子が出てきて、観客に頭を下げた。\n\n油を染み込ませた布を巻いた鉄の輪が、四角い木枠の中央に吊るされ、私の目の高さほどに垂直に立てられ、演技場の中央に置かれていた。周りの拍手が終わると、年老いた芸人が松明を持って布を巻いた輪に火を点けた。たちまち、まるで哪吒の火の車輪のような円い炎が、ゴーゴーと燃え上がった。女の子は再び頭を下げて皆に挨拶し、一度跳び、三歩走って梭のように体を投げ出し、火の輪を飛び抜けた。\n\n私の目は眩み、赤い影が火の輪を何度も往復するのが見えるだけで、両耳は歓声と拍手の音で聞こえなくなった。\n\n「昨夜は六回飛んだのに、今日は八回に増えてる!すごいだろ?」背の低いずんぐりした太った男の子が私を突き、得意げな顔で言った。\n\n芸人が何本かの薬酒の瓶を持って売り歩いている間、女の子は立って息をしながら、小さな両手で額の前の焦げた髪の毛を払っていた。\n\nどうやら今夜は薬の売れ行きが少なすぎるようだ。芸人は少し悲しそうな顔をして、何本かの薬酒の瓶を黒い大きな箱の上に置き、わざと元気な様子を作った。\n\n「皆さん、この芸をご覧になってから、後でお買い上げいただいても結構です。さあ、鐃鈸を鳴らせ!」\n\n太鼓とシンバルの音がまた激しく鳴り響いた。\n\n芸人は一握りの小さなキラキラ光るナイフを空中に投げて一本ずつ受け取り、それら十二本のナイフ全てを、まだ火が燃え盛る鉄の輪の隙間に順番に突き刺した。竹の葉の形をした鋭いナイフの刃が、青白く輝く鋼鉄の光を放って内側に向かって突き出し、さっきまで人が通り抜けるのにちょうどいい大きさだった円い空間をますます狭くした。\n\n芸人は太鼓とシンバルを叩く人たちを見て、手を止めるよう合図した。彼は目を見開いて一声叫び、身震いして体を縮め、すぐに跳び上がって、突き出たナイフの刃の間を飛び抜けた。私は目を閉じた。\n\nなんてこった!少しでもずれたら、どちら側でも、あの剣のように鋭いナイフが肉に突き刺さってしまう。彼は三回も行ったり来たりしたが、顔色も呼吸も全く変わらなかった。\n\n「大人がやっても面白くない。子供がやるから面白いんだ!」芸人が手を振って紹介した。\n\n女の子が出てきて、頭を下げて皆に挨拶した。黒い小さな布靴を履いた両足が、小石がごろごろした地面の上で踏みしめるように動き始めた。\n\n私は不安になった。女の子の唇が震えている。明らかに、この極めて危険な芸を披露する前に、必死で気持ちを落ち着けようとしているのだ。\n\n「父さんがここにいるぞ、娘よ」芸人が励ますような明るい声で言ったが、彼の目は厳粛で恐ろしかった。\n\n女の子はすぐに父親のように一声叫び、跳び上がって燃える刃の輪を飛び抜けた。周囲は静まり返った。皆は拍手する暇もなかった。おそらく女の子への賞賛と恐怖が同時に押し寄せて、人々の心を圧倒したからだろう。女の子は一回目の刃の輪を非常に簡単に飛び抜けた。彼女は再び唇を結んで二回目を飛び抜けた。三回目になると、観客の恐ろしい悲鳴が私の耳の周りで上がった。\n\n女の子が倒れた。右足がナイフの刃に引っかかったのだ。\n\n観客たちが押し寄せた。年老いた芸人が娘の腰を抱え、黒い靴をナイフの刃から外した。女の子の足の傷から、泉のように赤い血が流れ出た。\n\n「大したことない!膏薬を貼れば、すぐに治る!」芸人はそう言いながら、黒い止血薬を少し撒いて傷口を塞ぎ、娘を盲目の女性に渡して、近くの運河に停泊していた船に運ばせた。\n\n子供たちがどっと押し寄せて追いかけた。劇団の公演は続いていたが、私はもう見る気がなくなった。私も子供たちの後を追い、川岸に降りて船の中を覗き込んだ。\n\n女の子は船首に背中を預けて座り、大きな黒い瞳で、膏薬が巻かれた足の甲の傷を見つめていた。もう血は流れていなかった。しかし足はずっと震えており、時々ピクリと動いて、女の子は目を閉じた。盲目の女性がランプを持って娘の足を照らし、赤く腫れた目をしていた。\n\n「痛いかい、娘よ?」\n\n女の子は目をぎゅっと閉じ、両手でふくらはぎをしっかり握り、首を横に振った。\n\n母親の涙が一滴、痛む娘の小さな足に落ちた。女の子は急に目を開け、驚いて母親を見た。まるで熱湯の一滴が足に落ちたかのように。\n\n「ああ、大丈夫だよ、お母さん。ちょっとズキズキするだけだから!」\n\nそう言いながら、女の子は手を伸ばして母親の腰を抱き、母親を安心させようと無理に微笑んだ。しかしその後すぐに、また目を閉じた。小さな額に汗の粒が滲み出た。\n\n私は女の子がとても痛がっているのが確かだと分かった。私はもう見ていられなくなり、市場に戻った。\n\nその頃には劇団の公演も終わっていた。私はふと、長く離れすぎたことに気づいた。私は急いで喫茶店に駆け込んだ。コレージュの学生の姿はどこにもなかった。\n\n私は枯れたガジュマルの木の方角を目指して、一気に走って戻った。軍糧輸送船団は一隻も停泊していなかった。私は船着場沿いをしばらく走り、彼らがたった今出発したばかりで、まだ追いつけるかもしれないと希望を持った。\n\n空は真っ暗だった。川のランプの灯りは次第にまばらになった。市場も解散していた。私はレンガの山に登り、星明りがきらめく運河の水面を見つめた。その運河がどこに流れて行くのか分からなかった。\n\n一人の女性が桶を担いで水を汲みに船着場に降りてきて、しばらく私を見つめてから尋ねた。\n\n「お前、輸送船団にいたんじゃないのかい?」\n\n「はい、そうです!」私は急いで答え、少し喜んだ。「皆さんはどこに行ったんですか、おばさん?」\n\n「なんてこった!お前がどこに行ってたもんだから、皆が市場中を探し回ってたんだよ!もう行ったよ。ずっと前に行っちまった!潮が満ちたばかりの時に竿を上げたんだ」そして女性は口を尖らせた。「ああ、緊急の命令でも受けたみたいだったよ。とても急いでたみたいだ!」 「おばさんは、皆がどこに行くと言ってたか聞きましたか?」私は尋ね返した。 「軍事のことだからね、分かるわけないよ!お前も知らないの?言われなかったの?」 「いいえ、おばさん!」 「お前には父母や兄弟が船にいたのかい?」 「いいえ。渡し船に乗っていただけです」女性は唇を長く伸ばした。 「道理でね...人には人の用事があるんだよ。誰が遊びに夢中になって、あちこちうろつけって言ったんだい?」\n\n女性はそれ以上何も言わず、静かに川に降りて水を汲んで市場に担いで行った。\n\n突然、私は胸の中が熱くなって泣きたくなった...\n\n昼間、私は船着場沿いをぼんやりと歩き、軍糧輸送船団の知り合いが戻ってこないか期待した。夜、私は市場で寝て、華僑の豚肉売り場の台の下に潜り込んだ。\n\n市場の女性たちは私を「避難してきた子」と呼んだ。聞くところによると、先月まではこの市場は朝だけ開かれていたという。ここひと月余り、市場は一日中開かれ、夜は九時十時まで解散しなかった。上流地域からの避難民が水のように押し寄せてきた。運河の水面では櫂を漕ぐ音が絶えなかった。この辺鄙な田舎の運河の三叉路にある小さな市場が、小さな町のように賑やかになった。\n\nサイゴンから逃げてきた人もいる。ティエンザン、ハウザン地方の人もいる。多くの女性たちが白いロディエ(刺繍)のシルクのアオザイを着て、日傘をさし、もじもじと恐る恐る市場を歩き、サンダルの足元ばかり見て、泥がズボンの裾に跳ねるのを恐れていた。財布はお金でパンパンなのに、何を買うにも文句を言い、安く値切る。私は彼らが互いに愚痴を言うのを聞いただけだった。\n\n「我々の側はダメすぎる、フランス軍を止められない」とか、「ここに逃げてきても氷水を飲めないし、真水で風呂に入れない」とか。私が彼らの船の近くをふらふらしていると、彼らは私を睨みつけ、まるで食べてしまいたいかのようだった。「おい、行け行け、小僧。盗みでも企んでるのか?」\n\n私は悔しくて泣きそうになった。知り合いでも、今の私に会ったら誰も認識できないだろう。橋の上で膝を抱えて水面を見つめると、私自身もこの奇妙な姿の自分を認識するのが難しかった。\n\n髪は長く伸びてほぼ首筋まで覆い、目の周りは深くくぼみ、首は幽霊の鶴のように痩せこけていた。コレージュの学生がくれた白いカーキのベストンは、今や薄茶色に変わり、裾は膝まで届いて、歩くたびにパサパサと音を立てた。\n\n私のウールのショートパンツは色褪せ、両裾はボロボロに破れて、魚に齧られたようだった。\n\n誰かが何か頼み事をすると、私は手伝った。魚を売るおばさんたちが、私に竹籠を運んだり、魚の水を替えるための水を汲んでくれと頼んだ。\n\n「坊や、サトウキビの束を運んでくれ!」\n\n「坊や、海老の籠を市場まで担いでいってくれ」\n\n「坊や!坊や!運河のところに降りて行って、おばさんの流れそうな竿を挿し直しておくれ!」\n\nある人は私におにぎりを、ある人はトウモロコシの包みをくれた。誰も私がどこから流れ着いたのか知らなかった。 毎日、私は居酒屋の前を一度は通った。あの時の年老いた船頭が、通りがかりにここに立ち寄らないだろうか?\n\n1946年の雨季の始まりの日々は、重苦しくゆっくりと、出産間近の女性が陣痛に苦しみながらもまだ産めないように、難儀に一歩一歩進んでいった。この南部の塩水地帯では、人々は雨を、私たち子供が母親の市場からの帰りを待つように待ち望んでいた。雨が降れば真水を飲め、田を耕す水がある。しかし目の前で最も重要なことは、雨が敵の進軍を遅らせ、軍道を滑りやすく泥沼にして障害を作ることができるということだった。\n\n雨が近づけば近づくほど、息苦しく不快になった。昼間は太陽がさんさんと照りつけ、火を浴びせるように暑かった。夜になってようやく、タイランド湾の方角から少しの風が吹いてきた。\n\nいつも、市場の人々は夜にゴザを持って運河の岸辺に座って涼み、避難民の船や共和国衛兵を乗せた船が上流から下ってくるのを見た。トゥ・ベオおばさんの居酒屋は夜更かしする人々の集まる場所で、時には朝の一時二時まで灯りが点いていて、笑い声が響いていた。",
  "language": "ja"
}