{
  "id": 12,
  "title": "第12章:虎との遭遇",
  "content": "目を覚ますと、私は枯れ葉の上に横たわっていた。イチジクの木の根元で、葉が空を覆い隠していた。風が吹いてイチジクの枝を揺らし、わずかな弱々しい青い星の光が漏れてきた。森の鳥が一声ずつ遠い深い場所から鳴き声を落としていた。何時頃だろう。しかし夜はとても更けているようだ。 養父は私が身動きして起き上がるのを見ると、急いで手を伸ばして私を横にさせた。 「もう元気になったな。横になって休め。起き上がると目眩がするぞ!」 「ここはどこですか、おじさん?」 「遠いところだ。沼地の近くまで来た!」 「火は消えましたか、おじさん?」 「まだ燃えている。でも遠い。安心しろ。ここまで火は来ない。まだ喉が渇いているか?」 「とても渇いています、おじさん!」 「もう水をたくさん飲んだぞ。疲れすぎて気絶しただけだ。大丈夫だ。おじさんが水を汲んでくる...」 「近いですか、遠いですか、おじさん?」\n\n「あっちだ。ここに横になっていろ」 薄暗い明かりの中、養父は手探りで腰の革袋を外し、私の手に渡した。それから立ち上がり、足音を立てながら暗闇の中に消えて行った。私はすぐに起き上がり、養父と同じように革袋を腰に結んだ。 短剣の柄をしっかりと握り、私は彼が行った方向をじっと見つめた。夜更けの森はあまりにも静かだった。虫の音が遠いどこかで細々と聞こえ、時折突然しばらく途切れると、静まり返った空気がますます恐ろしいほど静寂になった。しばらくして、突然枯れ葉を踏む足音が聞こえた。私は喜びと恐怖が混じった。 「おじさんが帰って来たんですか?」私は大声で尋ねた。 「ああ、おじさんだ。水があるぞ、アン」養父は手探りで一歩一歩私が立っている場所に近づいてきた。両手に水を満たした葉の器を持っていた。 私は葉に口をつけ、一気に飲んだ。水はとても甘く、少しだけ泥の味と草の香りがしたが、飲むたびに爽やかな涼しさが広がった。 養父は煙管にタバコを詰め、ライターで火をつけて長く吸い込み、弩を膝の上に置いた。タバコを吸いながら、小さな枝を振って周りの蚊を追い払った。私は草の上に横になり、手足がひどく痛んだ。ぼんやりと先ほどの恐ろしい森林火災を思い出した。養母やコー少年、そしてルオックは...家で何か危険なことがなかっただろうか?今夜、私たち親子はまだ帰っていない。きっと養母とコー少年は家で心配しているだろう...私がうとうとと眠りかけた時、突然養父が「アン!」と短く叫び、彼の手が私の手を掴んで引っ張り起こした。 「早く木に登れ」 「虎ですか、おじさん?」私ははっと目が覚め、すぐに尋ねた。 「ああ、早く。レイレイ鳥の鳴き声が聞こえただろう?」\n\n私はイチジクの木を抱きかかえて登った。普段は私はリスのように素早く登るが、今は手足が滑ってなかなか木の幹に掴まって登れなかった。養父は手を伸ばして私の足を支えた。私が上を登り、彼が下を登った。三叉の枝の近くに来ると、彼は体を伸ばして私が両足を彼の肩に乗せられるようにし、体を引っ張って上に登った。私は枝の上を這って、一人で高く登ることができた。養父は三叉の場所に座り、弩を手に持って観察した。私たちが木の上で落ち着くと、霊鳥の声が響いてきた。ブーン...ボン...クローイ...ローイ。 ブーン...ブーン...ブーン...クルオイ...クローイ...レイレイ鳥の声が長く鳴き響き、森全体が静まり返った。私は両手で枝にしっかりとしがみついた。ブーン...ブーン...クローイ...クローイ...という音が金属の音色のように非常に遠くまで響き、一種の銅や鉄の音が夜の幕を引き裂き、生き物を目覚めさせ恐怖させた。 「それがどこで鳴いても、そこに虎がすぐに来る。それは悪霊の案内をする魔鳥だ。虎に食べられた恨みの霊魂が鳥に宿り、虎が他の人を探して捕まえるための道案内をする... 他の魂が来て代わりになって初めて、その恨みの霊魂は転生できるのだ」養母はそう言っていた。コー少年はもともと幽霊や妖怪の話を何でもすぐに信じるのに、なぜかあの時は初めて養母に反論した。 「嘘だよ!そんなのあるわけない」コー少年は笑いながら、得意げに顔を上げた。「虎が生肉を食べないわけがない。あまりにも多くの肉を食べすぎて、肉が歯の間に詰まって、虎が痛みを感じる。横になるときは口を開けて、その鳥に腐った肉を引き出させる。それは汚い鳥で、虎の口の中の腐った肉や蛆虫を食べることを専門にしている。虎がどこへ行ってもその鳥がついて行く。ウシツツキやサギが水牛についていくようなもので、何を恐れることがある?」 養母はすぐに怒った。 「ねえ、卵が鴨より賢いわけないでしょ。どこで習った知識で私に知恵を授けようっていうの、コー?」 コー少年は反論しないどころか、歯を見せてへへへと笑った。 「ヴォー・トン叔父さんがそう言ったんだよ、母さん!」 「ああ、あの人は天も恐れない。虎がやっつけられなかったから、他に誰も恐れないのよ!横柄なことばかり言って」\n\nどう思おうと勝手だが、それでもやはり「死神の予兆」の鳥だ。ブーン...ブーン...クローイ...クローイ...夜更けの森に響く声には恐ろしい魔力があり、私はしばらく聞いているうちに全身に鳥肌が立った。近づいたり遠ざかったりしながら、鳥の声はこの森の中を漂い、飛び去ろうとしない。 「おじさん、こっちに来て!」私は小声で呼んだ。大声では呼べなかった。 「ああ、すぐ行く」養父は弩を背負い、私が座っている場所に登ってきた。彼は頭に巻いていたクロマ（水玉模様の腰布）を外し、私の腹に巻いて枝にしっかりと結びつけた。「これで落ちないな、坊や」 「火はまだ激しく燃えていますか、おじさん?」 「ああ、まだたくさん燃えている...」 遠くで、炎の光がまだ何箇所も立ち上っていた。木の梢の上で炎が燃え上がっているのがはっきり見える場所もあった。一帯の空が真っ赤に染まっていた。遠くに鳥の群れが高く旋回し、悲しげに鳴いていた。おそらく彼らは昔の巣のあった森に戻れず、途方に暮れて空を旋回し続け、悲痛に鳴いているのだろう。 今になって腹が空いて仕方がない。二つの蜜の缶と嫩い蜜蝋の籠を失ったことを惜しく思った。空腹は大したことじゃない。心配なのは帰る道に迷うことだ。私は針がいつも北を指す羅針盤のことを思い出した...しかし養父がいれば、森で迷う心配はない。ああ、今ここにルオックがいたら、そんなに怖くないのに...私がぼんやりと考えていると、突然体が跳ね上がった。養父が結んでくれたクロマの帯がなければ、きっと地面に落ちていただろう。 ブーン...!ブーン...!トローイ...クローイ...!という声が私の足元のすぐ近くで響き渡った。養父が虎を一喝し、その叱責の声が森に響いた。鳥は突然飛び去った。生臭い臭いと枯れ葉の上を歩く足音が木の根元のすぐ下で聞こえた。 私は空腹も森で迷うことも忘れ、ただ胸をどきどきさせながら、疑わしい暗い影のあるすべての場所を見つめていた。突然、私はある晩のことを思い出した。養母が炉の傍で籠を編みながら、虎火の話を聞かせてくれた時のことだ。「幽霊がいないと思うな。数十年前、ある夫婦が息子を連れて森に薪を取りに舟を漕いで行った。舟が水路を進む間、虎が岸を追いかけてきて、その間ずっと妻は舟を止めて岸に上がって用を足させてくれと言い張った。夫と息子は怖くなり、ブリキ缶を叩いて騒ぎ立て、虎を追い払わなければならなかった。しばらくすると、また虎が舟についてくるのが見え、女はしつこく岸に飛び降りたいと言った。夫は妻を縄で縛らなければならなかった。薪取りの場所に着いた時、夫は初めて縄を解いて妻を解放した。すると妻も落ち着いて、もう用を足したいと言わなくなった。三人は朝から昼まで岸に上がって薪を拾い、何事もなかった。虎は去ったと思った。ところが、日が沈もうとする頃、虎が突然飛び出して女の喉笛に噛みついた。夫と息子は斧を振り上げて死体を取り戻そうと突進し、虎に何度か斧を打ち込み、やっと虎は逃げた。夜が来て、その頃には潮が引いて水路は浅くなり、舟を出せなくなった。『この虎はまた戻って来て妻の死体を引き裂くだろう。妻の運命はもう尽きたのだから仕方ない。死んだ後に遺体を完全に保てないなんて、どうして耐えられよう?』夫は妻の死体を見て悲しく思った。埋めても虎が墓を掘り返す。舟の下に置いても、虎が飛び込んできて舟を壊すだろう。彼は仕方なく縄で妻の死体を木に吊るし、明け方に潮が満ちたら、死体を舟に降ろして家に運んで埋葬しようと考えた。父子は枯れたマムの木の下に大きな焚き火を焚き、別の木に登って夜明けを待った。虎は茂みの周りをうろうろして『ベオ...ベオ...』と鳴いていた。深夜になり、霧が濃く降りて、焚き火は次第に消えていった。冷たい青い月明かりの中、夫は虎がマムの木の周りを走り回り、時々人のように後ろ足二本で立ち上がり、前足で木の幹を引っ掻くのを見た。立ち上がるたびに、木の枝に吊るされた死体が笑った。ハハ...ハハ...」 養父は足元の茨を刈っていたが、それを聞いて止まり、フンと鼻を鳴らした。\n\n「女房は子供を怖がらせるのが上手だな!昔から、虎が捕まえた死体を追いかける話はある。ああ、死体を家に運んでも、虎が『ベオ...ベオ...』と一晩中家の前で鳴くこともある。死体が笑う話もある。しかし真実はそうじゃない!」 「あるのに、あるんじゃないって?じゃあ、『ない』って言えば聞きやすいでしょ」養母は鼻を鳴らし、別の方を向いて、養父の説明を聞こうとしなかった。 「あるさ、でも死体が笑うんじゃない。夜に活動する鳥の一種がいて、よく枯れ木に止まってヤモリやトカゲ、ネズミを捕まえる。たまたまそれが死体を吊るした木に止まったんだ。虎が飛びかかるのを見て、鳥が『カッ...カッ...』と鳴く。それを死体が笑っていると思うんだ。それはまるで笑い声のように聞こえる。気の弱い人が夜の森でカック鳥の鳴き声を聞いたら、怖くてズボンに糞を漏らすかもしれない」 「じゃあどうして岸に虎がいるのがわかっているのに、女が飛び降りて命を差し出そうとしたの?運命が来たんじゃないの」養母はまだ負けを認めず、言い返した。 「その時、あんたがそこにいたのか?それは人が作り話をして、話を信じやすくするために尾鰭をつけたんだ...」 「あなたが信じないなら勝手にして。私は信じるわ」 「信じたければ勝手にすればいい!でも子供たちにそんな不合理なことを怖がる癖をつけるな」 養母は黙って頭を下げて籠を編み、もう何も言わなかった。我慢したから養母が養父と口論しなかったのかどうかはわからない。しかし養母の魅力的な話は突然そこで終わってしまい、コー少年も私も信じなかったが、どちらも不満だった... 養父はまだ木の叉に座り、弩を手に持っていた。私は肩に霧の冷たさが染み始めるのを感じた。 「何だ?」\n\n「あれが木の根元に座っています」「ああ、おじさんも見えた...怖がるな、坊や」 イチジクの木の根元を覆う真っ黒な闇の中に、いくつかの明るい斑点があった。青白い明るい場所に、虎の尾が左右に揺れているのが見えた。虎は暗闇のどこかに隠れていて、その尾だけが見えた。 「撃ってください、おじさん」私は震える声を押さえて養父に促した。 「ここまでは飛びかかって来られない。放っておけ、坊や」私は突然、ヴォー・トン叔父さんのことを無限の愛情と尊敬の念とともに思い出した。私の頭の中には今、彼が傑出した英雄のイメージしかなかった。 特に、炉の火の上でぐつぐつと煮えていた黒い薬の鍋、その鍋の薬を塗った矢が今、養父の手にしっかりと握られているのだ。私は木の根元で私たちを見張っている獣を、もうさっきほど怖くなくなった。 「くたばれ、虎め!」私は突然大声で叫んだ。 虎は驚いて遠くの茂みに飛び出した。その時初めて私の胸が高鳴り始めた。嬉しさもあり、喜びもあり、そしておそらくまだ完全には消えない恐怖もあった。 「なぜさっきおじさんは一発撃たなかったんですか?」 「もう三発しか残ってないんだ、坊や!お前を背負って走った時に、十七本落としてしまった。枝に引っかかったんだろう。おじさんは気づかなかった」 「数日後にまたヴォー・トン叔父さんにもらいに行けばいいじゃないですか、心配ないですよ」\n\n「おじさんはさっきからずっと叔父さんのことを心配していたんだ。叔父さんの小屋はきっと焼失してしまった...」 「それなのにどうして撃たなかったんですか?」 「おじさんはもう三発しか残ってないと言っただろう。まだ必要じゃなければ使わない。もっと危険なものに備えておかないと...」「虎より危険なものって何があるんですか、おじさん?」「西洋人だ。他に何がある」 養父はそう短く答えただけで、黙って深いため息をついた。",
  "language": "ja"
}