{
  "id": 10,
  "title": "第10章:森の奥の孤独な男の小屋で",
  "content": "<p>日没の少し後に、私たちの舟は家に着いた。養母は波止場で音を聞きつけ、ランプを持って出てきた。ルオックがまだ岸に飛び上がる前に、私はもう養母に自慢していた。 「蜜がたくさん採れたよ、母さん!ここに来て運ぶの手伝って!」養母は一声返事をし、ランプで舟の中を照らした。私たちは二つの蜜の籠と蜂の巣の蝋を入れた笠を苦労して運び上げたが、母は私たち親子の収穫の成果にあまり関心を示さなかった。私はしょんぼりと床に座り込み、養母に今日の面白い蜜採りの旅について話そうと思っていたことが、すべて消え失せてしまった。 「ヴォー・トン叔父さんがあなたを訪ねて来ましたよ」養母は養父に言った。「待ちきれなくて、夕暮れに帰りました。何か用事があるんですか?」 「会ってないからわからないよ。何か重要なことがあるに違いない。叔父さんの顔つきから、そう察したんだ。何度も聞いたけど、あやふやな返事しかしない。なんてことだ、叔父さんはどこかで短い筒の洋服のズボンを拾ったらしく、ふくらはぎの半分までしかない上に、銃剣まで差しているんだ」 養父は笑い、うなずいた。 「先日は冗談だと思っていたが、本当だったのか!あなた、叔父さんが銃か何か持っているのを見ましたか?」「いいえ。叔父さんが私に言いつけました。あなたが帰ったら、叔父さんの家に遊びに来るように伝えてくれと。きっと何か用事があるんでしょう。困ったことに、何度も何度も言いつけるんです。重要なことがあるのかと聞いても、何もないと言うんです」 「もしかしたら...」 「何の用事ですか?」 「どうしてわかる?叔父さんに会ってみないと...」 「もう、あなたたちのことは知りません。私には関係ないわ...何でも皆に話すくせに、家の妻や子供が聞いても曖昧な返事ばかり...」</p>\n<p>養母はそれから初めてコー少年の方を向き、蜂に刺された跡について尋ねた。母は生姜を焼いて、それを噛んで飲み込ませ、毛布をかぶせて汗を出させた。 「大きい蜂に遭わなくてよかった。アン、足やふくらはぎに気をつけなさいよ」 「わかってます」私は答えた。 「巣穴の蜂を間違って踏んだら、一箇所刺されただけで八人の神様が見える?笑うのか?水牛でさえ刺されたら吠えて、尻尾を丸めて走るんだぞ、坊や」 養父は養母に言った。 「今すぐ握り飯を握ってくれ。少し休んで、真夜中頃に出発する。いやあ、蜜がたくさん採れた...早く出発して、ヴォー・トン叔父さんの家に寄って、何か用事があるか見てくる」 「明日の朝でいいじゃないですか、おじさん?」コー少年は毛布にくるまって、頭だけ出してぼそぼそと言った。 「熱があるんじゃないか」養父は尋ねた。「お前は家にいなさい。明日はまだ行けないだろう。アンだけが一緒に来ればいい」 その夜遅く、私たち親子は舟を漕いで出発した。コー少年は家にいなければならなかったので、口実を作った。ルオックを私について来させないように縛りつけた。彼は、自分が行けないなら、ルオックを家に置いて一緒に遊ぶ友達にさせてくれと言った! 舟が川に出ると、私は養父に聞いた。</p>\n<p>「いつもの道を行かないんですか、おじさん?」 「ヴォー・トンのところに行くんだ。そこから昨日蜜を採った場所へ行く近道の水路がある。森の中の水路は網の目のように張り巡らされていて、どの道を行ってもいいんだ」 私たちは長い間、静かに舟を漕いで行った。私はすっかり疲れて眠くなり始めた。養父は私があくびをするのを聞いて、眠っていいと言った。一人で漕いでも大丈夫だと。私はまだ蚊帳に入る前に頭を舟に置いたとたん、目が閉じてしまった。 きっと長い間眠っていたに違いない。目を覚ますと、舟は白千層の木の根元に縛られていた。養父がどこへ行ったかわからない。岸の方から人の話し声がざわざわと聞こえる。「ああ!ヴォー・トン叔父さんの家に着いたんだ!」私は起き上がり、目をこすって見上げた。小屋の窓から炉の火の明かりが漏れ、波止場に降りる丸太を積んだ長い階段がはっきりと照らされていた。私は舟から降り、丸太の階段を手探りで上った。突然、小屋の中で白い頬の猿が「チェ...エッ、チェ...エッ」と鳴き、ヴォー・トン叔父さんの声が聞こえた。 「兄貴の坊やが上がって来たぞ!」 「こっちに来い、アン!」養父が呼んだ。 私はつるつるした丸太の階段をいくつか上り、入り口の前で立ち止まった。白い頬の猿が横木にぶら下がって座り、歯を見せて私を威嚇した。養父とヴォー・トン叔父さんは二つの丸太に座っていた。二人の前、小屋の中央には、カーラン炉が置かれ、火が静かに燃えていた。カーランの上には蓋で密閉された土鍋が載っていた。 酒瓶はすでに減っており、干し肉を焼いた皿が主人と客の足元の地面に並べられ、その横には二つの弩が交差して置かれていた。 「ここに座れ、坊主!」ヴォー・トン叔父さんは立ち上がり、暗闇から丸太を引き出して炉のそばに置いた。 叔父さんは上半身裸で、まだ新しいカーキのズボンを履いていたが、長い間洗っていないようだった(六つのポケットがあるフランス軍のズボンだ)。腰には鉄の鞘に収まった銃剣を下げていた。養母が描写した通りだ。さらに青いタオルも巻いている。</p>\n<p>私は川岸で初めてヴォー・トン叔父さんに会った夜のように怖くはなく、むしろ少し親しみと驚きと、何とも言えない可笑しさが混じっていた。 養父は私を見て、にっこりと笑い、口から煙管を外した。 「ぐっすり眠ったな?お前が熟睡しているのを見て、おじさんは起こさなかった。さあ、起きたんだからここに座っていなさい」 「干し鹿肉を一口かじれ、坊主。口寂しくないようにな」ヴォー・トン叔父さんは火の中から一番大きな干し肉の塊を拾い上げ、私の手に置いた。 白い頬の猿がまた「チェ...エッ、チェ...エッ」と私の頭上で鳴いた。私はそれを無視して、塩とレモングラスで漬けた香ばしい干し肉を裂いて口に入れて噛みながら、目を動かして小屋の中を見回した。壁には真っ黒な猟師の罠がいっぱい掛けられ、数十個はあろうかという猿の頭蓋骨の束がぶら下がり、干からびた猪の頭、猿の手足が一対ずつ串刺しにされて小さな竿に掛けられていた。その乱雑な塊から、長年の煙で焦げた毛の焦げ臭いにおいが漂い、蓋で密閉された鍋からぐつぐつと煮える青みがかった煙が立ち上り、刺激的な臭いがして、私には言いようのない薄気味悪い感覚があった。まるで炉のそばに静かに座っているこれらの影が、人類が火を発見したばかりの時代から生きているかのようだった。 誰も彼の本名を知らない。十数年前、彼は一人でぼろぼろの舟を漕いで、猛獣だらけのこの森の中に小屋を構えた。彼は一人で孤独に暮らし、友達になる犬さえいなかった。その頃、この森にはまだ虎がたくさんいた。一人で彼は二十頭以上の虎を殺した。ある昼、彼が小屋で寝ていると、虎が外から忍び込み、庭から飛びかかって彼の体に襲いかかった。突然目を覚ました彼は、すぐに手元の鉈を掴み、起き上がる間もなく、仰向けのまま鉈の刃先を虎の下顎に突き刺し、両足を虎の腹に蹴り上げ、獣が体に掴みかかるのを防いだ。虎は回転して地面に落ちた。鉈の刃が下顎から脳まで貫通し、口を開けなくなったが、まだ最後の力を振り絞ろうとし、彼の顔にこめかみから首まで走る恐ろしい傷跡を残した。それで彼が「ヴォー・トン」という名前を得たのかどうかはわからない。しかし、何人かのおせっかいな老人たちによれば、昔、彼は遠く離れた地方の優しい青年だった。彼にもまともな家族があった。妻はまあまあ美人だった。彼女が第一子を妊娠したとき、タケノコが食べたいと言った。優しい男は妻を大切に思い、村の社の竹やぶに行ってタケノコを一本掘り出した。地主の家の竹やぶの近くを通りかかったとき、地主は彼にタケノコを置いて行けと言い、自分の竹を盗んだと非難した。彼は必死に否定したが、その地域で最も権力のある大地主は棍棒を振り上げて彼の頭を殴った。「どこを殴られても我慢できる。しかし頭は先祖を祀る場所だ...それを殴ったら、お前の運命も尽きた!」彼の手の中のナイフは、横暴な地主が二度と棍棒を振り上げることを許さなかった。顔に切りつけた一撃で、搾取者で傲慢なその男は血溜まりに倒れた。しかし彼は逃げなかった。彼は堂々とナイフを役場の前に投げ出して罪を認めた。 十年の流刑の後、彼は故郷に戻り、妻がその地主の妾になったと聞いた。そして彼がまだ顔も知らない一人息子は、彼が牢獄にいる間に死んでいた。 村の人々はもともと傲慢な地主を憎んでおり、血による復讐の第二幕を心待ちにしていた。しかし彼らは失望した。彼は一度天を仰いで叫び、そして虚ろに笑って村を去った。おせっかいな人々は、彼が罪を認めるために役場にナイフを持って行ったときから「ヴォー・トン」という名前を名乗っていたと断言する。 彼の体に刺青のように刻まれた青い呪文の文字や、いつから武術の達人になったのかについては、それは彼が獄中にいた時の痕跡だと言う者もいれば、彼が渡世人になってからだと言う者もいる。十年以上も森の中で一人暮らしをしているが、多くの人が彼に縁談を持ちかけたにもかかわらず、ヴォー・トンは二度と女性に目を向けることはなかった。長年森の中で暮らすうちに、彼はますます奇妙な外見になった。しかし誰もが彼を好いた。それは彼の素朴で誠実な性格、いつでも人を助ける準備ができていて、報いを求めない態度からだった。そのことを養母は確信を持って断言した... ヴォー・トン叔父さんは相変わらず炉のそばに座り、養父と向かい合っていた。養父は弩を手に取って眺め、弦を指先で弾いて「トゥン...トゥン」という音を聞いてから、また置いた。</p>\n<p>ヴォー・トン叔父さんは酒を碗に注いで一口飲み、碗を養父に渡して言った。 「兄貴の短剣とこの弩があれば、十分だ。俺たちに銃なんて必要ない。臆病者だけが銃を必要とする。遠くからでも撃てるからな。 そうだろう、兄貴?俺は銃はだめだと思う。撃つと音がうるさい。俺は爆発音が嫌いなんだ。この前やった時なんか、タチッと一音、すぐに髭もじゃのフランス兵が死んだが、五、六メートル離れたところにいた奴は何も知らなかった。俺がサブマシンガンを外しにもぞもぞしているのを聞いて、やっと振り返って俺を見つけ、すぐに俺に向けてピストルを撃ったが外れた。そいつの銃声で、あいつらが慌てふためいて叫び散らして走り回ったのが面白かった。俺はサブマシンガンを掴んで森に飛び込み、夜になるのを待って戻った。幸い、髭もじゃの死体がまだそのまま横たわっていて、俺が来てカーキの服を脱がせてやるのを待っていた... ヘ...ヘ...ヘ!生まれた時のままに死ぬ...それが首尾一貫するってもんだ。俺は人間の恥部を隠すためにズボンだけ取った。兄貴、シャツとサブマシンガンは味方の兵士たちにやったよ」 ヴォー・トンの冗談めかした話し方には、酸っぱい悲しみが染み込んでおり、私は座って聞きながら静かに燃える炉を見ていると、胸が詰まった。 「坊主、壁のところの塩の瓶を取ってくれ!」ヴォー・トン叔父さんは声を変えて、楽しそうに私に言った。 私が塩の瓶を手に取ったとき、叔父さんはすでに炉のそばにしゃがみ込み、鍋の蓋を開けていた。鍋の中で何かの薬がぐつぐつと煮えており、タールのように黒く粘っこく、薄い青い煙を立ち上らせ、刺激的な臭いがした。ヴォー・トンは振り返らず、手を伸ばして私が持っていた瓶から数粒の塩をつまんだ。彼は一粒の塩を煮えている黒い薬に入れた。塩粒がパチッと音を立てて鍋から飛び出した。「よし、できた」ヴォー・トン叔父さんはそう言って、残りの塩粒を鍋に入れ、手を擦って立ち上がった。 パチパチと音を立てて塩が鍋の周りに飛び散った。今になって叔父さんは壁に向かい、削ってある竹の矢の束を取り出し、一本ずつ矢を手に取って先端を鍋の薬に浸し、回しながら、薬が何層も矢の先に巻きつくようにした。一本できると、それを笊に並べた。そして次の矢を手に取り、目を細めて眺め、真っ直ぐになるように調整してから、鍋の薬に浸して前と同じようにした。私は狩人が毒薬を矢の先端に塗る様子を夢中になって見守り、息をするのも憚られた。 五更の終わり頃には、約五十本の竹の矢に薬が塗られ、最初の外側の層もちょうど乾いていた。手に触れても粘らないのを確認すると、ヴォー・トン叔父さんは二本を選んで乾燥した竹筒でできた矢筒に差し込んだ。 「ちょっと皮膚を掠めただけで、すぐに死ぬんだ、兄貴。でもこの薬は飲むこともできる。腹が痛くてうずくまっている時、少し飲めばすぐに治る。どんなに痛くても治るんだ」</p>\n<p>私は聞いて背筋が寒くなった。私は黙っていられず、つい口に出した。 「もし口の中や胃や腸に潰瘍があったら、飲んだら死んでしまいますよね、叔父さん?」 ヴォー・トンはしばらく私をじっと見つめ、それから大声で笑った。 「坊主の言うことも考えてみればその通りだ。でもな...貧しい人々、でたらめを食べない人々は、口や胃を痛めることは滅多にないんだ」 外では、空が次第に明るくなっていた。小屋の周りの木の上で、数羽の森の鳥が夜明けを迎えるためにさえずり合っているのが聞こえた。ヴォー・トン叔父さんは弩と毒矢の筒を養父に渡した。 「この状況なら、奴らはここまで来るだろう。俺は兄貴が勇敢な人だと敬っているから、面と向かって黄金を託すんだ。この毒矢が臆病者の手に渡れば、多くの害をもたらすだろう。姉さんに話さなかったのは、姉さんが危険を恐れて、私たちの仕事を妨げるかもしれないと心配したからだ」 養父は急いで言葉を継いだ。 「叔父さんがそう用心するのももっともだ。うちの女房は迷信深く、天や仏を信じている。でも度胸については...叔父さん、俺を信じてくれ。あいつは俺たちに一歩も引けを取らないよ」 「それなら、姉さんに大変失礼なことをした。今度酒の席を設けて、姉さんに謝らなければ」 私はすでに階段を降りて舟の綱を解いていたが、白い頬の猿はまだ入り口まで追いかけてきて、歯を見せてにやにやと私を威嚇した。</p>\n<p>養父はヴォー・トン叔父さんの背中を叩いた。 「ありがとう、叔父さん!ありがとう!」 「何でもないさ、兄貴。義のためだ!」 養父は弩を背負い、腰に矢筒を結び、舟に降りた。私は櫂を持って漕いだが、まだ振り返って言った。 「さようなら、叔父さん!今度遊びに来るときは、小さな鹿か猪を持って来てくださいね!」 「ああ、きっと持って来るさ。俺は森中で飼っているんだ。好きな大きさのを捕まえてやるよ!」ヴォー・トン叔父さんは手を振り、長く大きな声で笑った。</p>",
  "language": "ja"
}