{
  "id": 2,
  "title": "第二章：酒場にて",
  "content": "私がトゥー・ベオおばさんの酒場に足しげく通ったのは、知り合いに会えるかもしれないという期待からだった。しかしそれ以外にも理由があった。あの場所では、世の中のありとあらゆる話を耳にすることができたのだ。市場の周辺のどんな路地裏で何かが起きようとも、たちまちトゥー・ベオおばさんの酒場の者たちはみな知ってしまう。ヴァム・ザン戦線からの生々しい報せ――「我が戦士が負傷し、腸がはみ出ても、手でねじ込んで、うめき声ひとつあげなかった」――から、「菩提祖師が斉天大聖に魔法をどのように授けたか」という話まで、ここに来ればなんでも聞けた。\n\nそれは傾いた小さな酒場で、前も後ろも吹きさらしのまま、古い大きなガーオの木の陰で運河のほとりに建っていた。\n\n葉葺きの屋根は所々破れて穴が開き、昼間は日の光がそこから差し込んで長いテーブルの面を照らし、酒を飲む客の膳の脇に卵形の影を落とした。そして夜には、コップの中に青い星がひとつ落ちてきて、人々はその星まで飲み干せた。\n\nトゥー・ベオおばさんの酒場は、甘くまろやかでほのかに焦げ香の漂う上等な米焼酎で有名だったが、どこの家でも同じものは作れなかった。また野生の獣肉を炒め煮にする腕前でも知られており、老人連中がよくおどけて絶賛するには、「一口食べると体がぞくっとして、たちまち若返った気がする」というのだった。\n\n多くの者がそう信じていた。しかし私には、この場所に集まる人々はそれぞれの染みついた習慣のためだと思われた。女将はもともと愛想よく気さくな人柄で、どんなに気難しい客であっても機嫌を損ねることなど決してなかった。ただひとつ、誰もが知っていながら誰も口にしないことがあった。それは、彼女の気前のよさの裏に、たとえ何があっても一文たりとも油ぎった太い腕をすり抜けさせない抜け目のなさが潜んでいるということだ。彼女が誰かに損をすることは生涯なかった。だからこそある日、彼女は私にこう言ったのだ。「あんた、この頃ここの市場で野良犬みたいに生きてるじゃないの。かわいそうに！うちに来て住みなよ。店の雑用を手伝ってくれれば、食べ放題、飲み放題だよ。賃金については……」彼女はしばらく黙って鼻をすすると続けた。「賃金の話なんかしたら、甥がおばさんに雇われてるみたいじゃないの。おばさんは一人ぼっちなんだよ。あんたのことを自分の子だと思ってるの。親子の間でお金の話なんかしたら、情ってものがなくなるじゃないか」私はしばらくの間、呆然として何と答えていいかわからなかった。目の前では、青々とした運河がひっそりと地平線の彼方へと流れていた。小さな帆がひとつ、水煙の上を漂っていた。遠い遠いどこかで、時として見えなくなり、半ば現実、半ば夢のようだった。故郷の方角を振り返れば、ただ雲が山のように高く積み上がっているばかりだった。明日私はどこへ行き、どうやって生きていくのか、まだわからなかった。ここにいなければ、どこへ行けというのだ。私はなにも考えずにうなずいた。\n\n– はい。ここでおばさんと暮らします！\n\nこうして私はその日からトゥー・ベオおばさんの酒場で給仕をする小僧になった。\n\n– これで散髪に行ってきな – と彼女は私に命じながら、胸ポケットの口に留めていた安全ピンを口にくわえ、油と垢で黒ずんだポケットの奥から紙幣の束を取り出して、一枚をつまんで私の手に押し込んだ。\n\n散髪を終えて戻ると、彼女は裁縫籠の傍らで前かがみになって縫い物をしていた。\n\n– こっちへ来て、短パンを当ててみな。おばさんが縫ったんだよ。彼女は立ち上がり、自分の古い長ズボンの裾から切り取った黒い絹の切れ端を持った。腰の部分と股の部分を縫うだけで短パンになる。試しに穿いてみると、まだ大きすぎた。\n\n– おばさんの香り石鹸を持って、桟橋に降りて入浴しておいで。\n\n– 上がってきたら新しいパンツを穿きなよ – と彼女は甘い声で言った。\n\n彼女は私にほとんど言葉をかけなかったが、口にする言葉はどれも柔らかく、しかしどれも命令だった。入浴を終えると、私は急いで短い黒い絹のパンツを穿いた。彼女は目を細めて微笑み、光り輝く両頬の脂肪の塊を揺らしながら、長い間私をじっと眺めた。\n\n– きれいさっぱりだね！そうやって清潔でいい匂いがしてこそ、お客さんの世話ができるってもんだよ。そばに寄っても臭かったら、瓶で頭を叩かれちまうよ、わかったね。それにしてもあんたの顔はなかなか利口そうだね。学はあるの？\n\n– はい、去年の六月に小学校修了試験（セルティフィカ）に合格しました。\n\n– 本当に？すごい子だね。まだ十四、五歳でもう修了試験に合格したなら、たいしたもんだよ。そういえばあたしが若い頃、あたしに気があった先生がいたんだけど、縁がなかったね。昔は修了試験に受かるだけで、誰それという偉い人になれたもんさ。あんたがかわいそうなのは、こんな乱れた時代に生まれたことだよ……\n\nお父さんとお母さんは？\n\n– 遠くにいます – と私はしぶしぶ答えた。\n\n話したくないのを察して、彼女もそれ以上聞かなかった。彼女はもともと賢く礼儀正しく世慣れた人で、いつも人の心を先読みし、いつ話すべきか、いつ黙るべきか、どこで話を切り上げるべきかをわきまえていた。このことは、数日後に私が彼女の性格として気づいたことだった。\n\nトゥー・ベオおばさんの酒場に来る酒飲み客はあらゆる種類の者がいた。無職で一日中ぶらぶら喋り続ける者もいた。避難民で舟を岸につけて一杯飲むとすぐ立ち去る者もいた。商人たちは座り場所を求めて入り、希少な商品の情報交換や美味い炒め料理を楽しむためにやってきた。時には、兵営を抜け出して一杯ひっかけにくる年配の共和国衛兵が一、二人来ることもあった。酒場を出る前には、袖口で口ひげを拭いながら、繰り返し私に言い聞かせた。「ねえ、若いの、もし上官が来て聞いたら、誰も飲みに来なかったと言ってくれよ。頼んだぞ」\n\n数日のうちに、私はこの市場界隈の劉伶の弟子たちのほぼ全員の顔を覚えてしまった。\n\nしかしこの場所に常連として来る人々の中で、私が特に注目した人物は二人だけだった。\n\n一人はバー・グー老人だった。どうやら彼はいつも酒場に張り込んでいるようだった。正確に言えば、彼はそれほど酒に強い飲み手でもなかった。しかし一日中ちびちびと飲み続けることができた。老人が誰にでも繰り返し語る小咄や義侠の物語は、聞き飽きるほど覚えてしまっていたが、それでもまだ聞きたかった。話すたびに思いがけない細部を付け加えて笑わせてくれるか、あるいは前回くどくどと語ったところを上手くそぎ落として話をすっきりさせ、聞きやすくしてくれるからだ。客が多いときには立ち上がって新しく来た客に席を譲った。時には女将の代わりに食べ残しの椀を下げることもあった。トゥー・ベオおばさんは、彼のただ働きの話術と客引きの才能を気に入っていたので、時折一合の酒と塩干し焼き魚を奢ってやった。誰に酒を勧められても断らず飲んだが、相手を喜ばせるためだけに小さな杯一杯だけ飲んだ。二杯目を飲むことは決してなかった。「俺は自分を大切にする人間だ。飲んだくれの年寄りじゃないぞ」老人はよくそうひとり言を言った。一人に一杯ずつ勧められると、バー・グー老人は一日に一、二リットルは飲んでしまう計算になるのではないか。彼はいつも上半身裸で、服はただ肩にひっかけているだけで「こうした方が涼しい」と言った。腰に短パン一枚だけ穿き、顔や背中がゆでたカニのように赤かった。体のどこを押してもたちまち酒が流れ出てきそうな気がした……\n\nそれが最初の人物だった。\n\n二人目はトゥー・マムだった。どこから来たのか、本名が何というのかも知らない。ただ、運河沿いの集落を魚の発酵食品を積んだ平底舟で売り歩いていたため、人々は彼をトゥー・マムと呼んでいた。彼が妻だと言う三十歳くらいの女は、めったに岸に上がらなかった。あるとき私は、バー・グー老人が手で口を覆いながらトゥー・ベオおばさんにこっそり言うのを耳にした。「あのトゥー・マムってやつは呪術でも使ってるんじゃないですかね。あんなに綺麗な女を口説き落とすとは。あれは彼の本当の奥さんじゃありませんよ。絶対に違いますって」\n\nトゥー・マムは青白い肌の痩せた長身で、ボンベー刈りの前髪が右頬まで垂れ下がっていた。目はとても細く、不思議なほど鋭く、眼球が素早く左右に動き、誰の目も正面から見ることが決してなかった。\n\nある朝、私が青エビの籠を市場から持ち帰る途中、ソク・チャン方面からブーンという飛行機の音が近づいてきた。市場の人々はわれ先にと逃げ散った。\n\n飛行機はガ・バー・ケン地区の上空を二周回り、非常にゆっくりと高く飛んで、左右に傾きながら偵察した後、一束のビラを落とした。ビラは散り散りになって風に運ばれ、市場から数千メートルも離れたメラルーカの林の方へと飛んでいった。あの中に敵が何を書いているのか知る術もない。しかし酒場に戻ると、バー・グー老人が声を張り上げて罵っていた。\n\n– この野郎、フランス人め。戦いたければここへ降りてこい。空から紙を落とすだけでは威張れないぞ。老人は私のエビの籠を引き止め、尋ねた。\n\n– この中に一枚でも拾って突っ込んだか？\n\n– いいえ – と私は答えた。\n\n– ビラで義勇軍に降伏を呼びかけてるんだ！\n\n– なぜわかるんですか？拾ったんですか？\n\n– どこで拾うんだ。トゥー・マムが今言ってたんだよ。あのやつ、見かけによらず臆病もんだ。飛行機の音を少し聞いただけで、舟に飛び乗って逃げてっちまったよ！\n\nそれから夕方まで、バー・グー老人は会う人ごとにそれだけの話を繰り返した。そして酒場の中の話題はぐるぐると同じ問いを巡り続けた。「フランス軍がここまで攻め込んでくるか？\n\n我々に防ぎ止めることができるか？」\n\n夕暮れ時、空が突然強い風をたてた。黒い雲の塊の上で雷が轟き、今にも木の梢に突き刺さりそうなほど低く垂れ込めた。葉屋根の上に大粒の重い雨粒がぽたぽたと降り始めた。しかし一陣ざっと降るとすぐに止んでしまった。バー・グー老人は酒場の前に立ち、稲妻を追いながら叫んだ。\n\n– 降れ、降れ！降りたければ降ればいい。なんで人を困らせるんだ？\n\n– 大雨になったら、フランス軍もまだ攻めてこれないでしょう、バー兄さん？\n\nトゥー・ベオおばさんはシャモのように横揺れしながら老人の横に出てきて、ため息をつきながら相槌を打つように尋ねた。\n\n– 間違いなく雨になったら奴らは攻撃できない。あいつらは全員革靴を履いてるから、泥道で転び倒れてしまうよ。昔（勤王運動や文紳蜂起の時代）のお爺さんたちは道に地雷を埋めてさ、フランス軍がよろよろ転ぶんだよ。そこへ刀や槍や大刀で突っ込んで、バナナの木を切るみたいに斬りまくったもんさ！\n\n私は皿洗いを終えて他にやることもないので、老人の傍らに出て話を聞いた。すると運河の方から声がした。\n\n– トゥー・ベオおばさんの店、何か飲めるものある？\n\n– ああ、宣伝のサウ兄さんだ – バー・グー老人がそっと声をあげた。トゥー・ベオおばさんはすぐに私に怒鳴った。\n\n– 中に入って火を起こしてきな。子どもが何を聞こうとするの、いつもよそ見ばかりして – そして運河の方に向けて答えた。– いっぱいあるよ、いっぱい！\n\n私は台所の中に座って火を起こしながら外をのぞいた。舟が桟橋に着く音と、ばたばたという音が聞こえた。トゥー・ベオおばさんがニッパヤシの葉柄で作ったほうきを持って走り込み、酒のテーブルをさっさと払い始めた。お得意さんが来たに違いない、と私は心の中で思った。バー・グー老人が二、三度へりくだって返事をするのが聞こえたからだ。やがて宣伝のサウ兄さんが汗だくになって、公文書の入った大きなカーゴバッグを手に下げ、腰をかがめて軒先をくぐり、ズシンとバッグをテーブルに置くのが見えた。バー・グー老人がどっさり革紐で括られた泥だらけの大きなリュックを大事そうに両手で抱え、一歩一歩慎重に歩いて入り、台所への出入り口の傍らの竹製の寝台にそっと下ろした。\n\n二十六、七歳くらいの背の高い男が、草緑色のカーキ軍服を着け、幅広の革の軍用ベルトを締め、腰にモーゼル拳銃を下げ、手に帆布製の靴と斥候帽を持って入ってきた。酒場の中をひと通り見回してから、ゆっくり椅子を引いて腰を下ろした。\n\n宣伝のサウ兄さんがトゥー・ベオおばさんに紹介した。\n\n– こちらは南部抵抗委員会総司令部特派員、東部からお越しのホアン・タン様です！\n\nトゥー・ベオおばさんは両手を腹の前で合わせて頭を下げ、口の中でなにかぼそぼそと言ったが聞き取れず、ただ唇が感動したように小刻みに震えているのが見えた。客人は立ち上がり、にっこり笑って軽く頭を傾けて挨拶を返し、気さくに言った。\n\n– 腹の虫が鳴ってます。なにか少し腹に入れさせてもらえませんか……\n\nバー・グー老人がすぐさま口を挟んだ。\n\n– 生麺が半籠あります。山刈葉炒め牛肉と一緒に食べられます。酒のつまみなら……大きなエビの塩焼きが何匹かあったはずですが、おかみさんどうです？ それと、今日の酒はあまりよくないんですが。\n\nトゥー・ベオおばさんが盛んにうなずいた。\n\n– ご飯でもいいですよ。頑張って炊きます。めったにこういうことはないんですから！鶏を捌いて蒸し鶏にしましょう。\n\n宣伝のサウ兄さんは汗を拭きながら唾を飲み込み、せっかちな声で言った。\n\n– なんでも食べさせてもらえれば結構です。あるものを全部出してください。でも急いでください！\n\nバー・グー老人はせわしなく女将の手伝いをしてお茶を淹れ、テーブルの上に置いて客に勧めた。宣伝のサウ兄さんは私に生麺を少し持ってくるよう言い、カーゴバッグから紙の巻きものを取り出して一番大きなものを二枚テーブルの上に広げ、私に麺を並べるよう指示した。\n\n– あれ、何か新しいスローガンですか、サウ兄さん？ – バー・グー老人が好奇心旺盛に尋ねた。\n\n– そうです。郡からいただいてきたんです。椅子を当ててもらえますか、壁に貼りたいんで。\n\n宣伝のサウ兄さんが椅子の上に立ち、スローガンの紙を両端が水平になるよう確かめてから、ゆっくりと葉葺きの壁に貼り付けた。一枚を貼り終えると、落ち着いてもう一枚を貼った。\n\n私はランタンを持ち上げて照らし、木版印刷の力強い文字をじっと見た。私がこれまで越えてきた道々の至るところに張り出されていたスローガンに、何度も目にしてきた言葉だった。\n\n独立か、さもなくば死を！ベトナムはベトナム人のものだ！\n\n宣伝のサウ兄さんはさらに活版印刷の小さな紙を取り出し、まだきつい活版インクの匂いが漂っていて、テーブルに座った人の目線の高さの壁に貼った。バー・グー老人はぼそぼそと綴り読みした。\n\n– コ……ウ……コン、デ……ィ……ディ……敵の兵隊になるな！\n\n目を大きく丸くして表情を引き締め、バー・グー老人は血で誓いの言葉を書いたかのようなスローガンをひとつひとつ綴りながら読んでいった。\n\n敵の兵隊になるな！\n\n敵に食糧を売るな！敵に道案内をするな！刀があれば刀を、槍があれば槍を。国民一人ひとりが兵士であり、一寸の土地は一条の塹壕だ。祖国の独立を守るために命を捧げる覚悟をせよ！\n\n読み終えると、バー・グー老人はそっと服かけへ歩いて行き、自分の黒い中国風シャツを取って何度か振った。それからゆっくりと袖を通し、首元のボタンまで丁寧に留めた。彼は血のように真っ赤な文字をじっと見上げ、長いこと着ていなかったシャツのしわをゆっくりと両手でなでつけた。\n\n先ほどの強風のせいで寒くなったのか、あるいは別の理由があるのか私にはわからなかった。ただ、老人の黙した表情と厳かな様子は、今にも死にそうな重病人の傍らに立っているかのようだった。他の場所での経験から察するに、この状況では確実に一週間以内に、フランスの侵略軍がここまで押し寄せてくるだろう……\n\n天よ、あの牛肉炒めを一皿持ってきてよ。そこで何してるの？ – 台所からトゥー・ベオおばさんの甲高い声が響いてきた。\n\n私はハッとして駆け込み、もう少しで入口の敷居で転ぶところだった。バー・グー老人はいつものように手を貸してくれず、静かに桟橋の前に出て煙草を一服吸ってから、どこかへ去ってしまった。ホアン・タン氏とサウ兄さんはひどく腹を空かせていて、あっという間に生麺と大きな牛肉炒めの皿二枚を平らげてしまった。ホアン・タン氏は伸びをして立ち上がり、腕を伸ばし、にやにやと笑った。\n\n– 朝からずっと二人で交代しながら一気に漕いできて、米粒一つも腹に入れていなかった。麺がうまかった。もう一籠あったら、あいつらもみんな平らげるんじゃないか？\n\n宣伝のサウ兄さんはテーブルの脇に両手を腹の前で合わせて立ってお客をもてなすトゥー・ベオおばさんの方を向いて尋ねた。\n\nトーイ・ビンの連絡係は何時ごろ着きますか？\n\n– 早くても九時か十時です。この天気、向かい風向かい水ですから、深夜になるかもしれません……皆さん、休んでいってください – トゥー・ベオおばさんはゆったりした様子で、客を引き止めたがっていた。\n\n– 何かつまみを出してください！ – ホアン・タン氏が陽気に言った。– 一杯いけるでしょう、サウ同志？\n\n私はおばさんがしまっておいた大人の手首ほどの大きさの大エビの塩焼きを、炭火で炙り直した。その間、宣伝のサウ兄さんはランタンを持って酒場の裏に出て青じそを摘み、ホアン・タン氏はトゥー・ベオおばさんから鉢を奪い取るようにして、自分で楽しみながら唐辛子塩をすり潰した。\n\n– バー・グー兄さんはどこへ行きましたか？ – 宣伝のサウ兄さんが不意に尋ねた。\n\n– ああ、神様だって知らないよ。来たいときに来て、行きたいときに行く。\n\n– あの人がいないと一杯も楽しくないですよね？\n\n– ここにいますよ、サウ兄さん！ – 老人が外から呼びかけた。– 間に合ってよかった、間に合わないかと心配しました！\n\nバー・グー老人が入ってきて、猫の目のように澄んだ一升瓶をテーブルに置き、両手をこすり合わせてから十本の指を組み合わせ、首を傾けて瓶を見つめた。\n\n– 集落の奥のトラムまで走ってきて、ようやく分けてもらいましたよ。めったに手に入らないもの……遠くからいらしたお客様にまずい酒を出したら、うちのラック・ジアー、バック・リューの評判に関わりますから！\n\n三人がテーブルに着き、今まさに酒を注ごうとしたとき、黒い軍服を着てケープをはおった人影が、ランタンの光をたどってかがみながら酒場に入ってきた。私はすぐに、数日前に上の集落に駐留してきた共和国衛兵の分隊長だとわかった。\n\nホアン・タン氏は突然椅子を押して立ち上がり、目を大きく見開いて分隊長を見た。分隊長は入口の敷居のところで口をぽかんと開けて立ち尽くした。\n\n二人は黙って見つめ合い、それから同時に飛びついて抱き合い、互いの背中をどんどんと叩き合った。\n\n– なんてこった、死んだと思ってたぞ？\n\n– 俺もお前が死んだと思ってた？\n\n– じゃあ、誰も死ななかったわけか……\n\n二人は競うようにまくし立て、誰の言葉かもわからなくなった。力強く生き生きとした声と、旧友の思いがけない再会を喜ぶ笑い声が、入り混じって飛び交った。\n\n– ゴー・コン戦線で死んだと聞いたが？まあ座れよ – ホアン・タン氏が椅子を引いて分隊長を招いた。– どうやって生き延びたんだ？ ヴァム・ラン、ゴー・コンで負傷したんだ – 分隊長はケープを脱いで寝台に放り投げ、シャツのボタンを開けて胸の傷跡を指さした。– 前から貫通して背中から出た。肺に穴が一つ空いて箸が通るくらいだった。血と泡がぶくぶく出続けた。それでも一ヶ月ちょっとで起き上がって、戦闘指揮に復帰したんだ。– お前は大砲で撃っても死なないやつだ – ホアン・タン氏はにやにやと笑った。\n\n分隊長は今度こそホアン・タン氏を頭のてっぺんからつま先まで眺めた。\n\n– 今来たばかりか？今じゃ偉くなってるんだろうな？でもまだ軍人らしくない！学生の雰囲気が残ってるよ。分隊長は口元をわずかに曲げてホアン・タン氏を見るのをやめ、しばらく外の暗闇を見つめてから、ゆっくり振り返り、声が少し低くなり、わずかに悲しみと苦みが滲んでいた。\n\n聞いたんだが、グラシー将軍との会見にジャウ兄さんの代表団について行ったと。グラシーに麻袋に入れてサイゴン・チョーロンの下水道に沈められて去年の十月末に死んだはずじゃなかったか？\n\n– まあ、仲間が俺を嫌って作り話をしているだけだ。会見なんかに行ったことはない。嫌われるのも仕方ないよ。ホアン・タン氏はゆっくりと話した。– 話は長いから、まず一杯飲もう。\n\nバー・グー老人は立ち上がり、右手を上に向けて伸ばし、左手でバナナの葉の栓をした瓶を持ち、栓を口でくわえて噛んで引き抜き、右の手のひらの上に瓶を横向きに寝かせ、ゆっくりと手を裏返してコップに酒を注いだ。コップがちょうどいっぱいになると、老人は手をそっと傾けて瓶の口を上に向けた。酒の細い流れは糸で断ち切られたように瓶口から離れ、なみなみと注がれたコップの上に落ち、小さな泡がいくつか立ってくるくると回った……\n\n老人は同じやり方でコップを四つ次々と注ぎ、テーブルに一滴もこぼさなかった。\n\n– お爺さんの酒の注ぎ方は見事だ！まるで芸人の演技じゃないか – ホアン・タン氏が声をあげた。\n\nバー・グー老人は口ひげを撫でてテーブルに瓶を置いた。\n\n– 皆さんにお許しを願いたいが、私はこのみじめな一生を酒で棒に振って、ようやくこの芸だけ覚えたんですよ。酒を飲むなら注ぎ方を知らなければならない。一滴も無駄にしてはいけない。銃を持つ兵士が百発百中で撃つようなものです。一発たりとも外してはならない。フランス兵を一人も逃がしてはいけない！ – 宣伝のサウ兄さんが大笑いした。\n\n– バー爺さん、今日は即興詩人だね。俺の宣伝班に来て一緒に働かないか、この野郎！……皆さん、チャック・バン出身の人の気骨がわかったでしょう？酒が入る前からもう珠玉の言葉が飛び出してる！\n\nトゥー・ベオおばさんはにこにこしながら塩焼きエビの殻を剥いてライムを絞りかけた。\n\n– 女将さんも一緒に一杯どうぞ – ホアン・タン氏が両手でコップを持ち上げてトゥー・ベオおばさんに差し出した。\n\nトゥー・ベオおばさんはぶんぶんと首を振った。\n\n– ご遠慮します。私は飲めないんですよ。皆さんに夜の道中のための鶏粥を作りますから。\n\n四人はコップを合わせて飲み干した。煙草を吸って、家中に煙をもうもうと立てた。何杯かすすむと、ホアン・タン氏は咳払いをして話し始めた。\n\n– ここにいるのは全員同志と仲間だけだ。何も隠すことはない。仲間に知れ渡っていない、恨まれるのは当然のことだ。俺はグラシーとの会見には行っていない、俺ごときが何者だというんだ！まあ突き詰めれば、もし大きなお方たちを守る必要があるなら、虎の穴に入ってもためらわない。俺はジャウ兄さんの唯一の護衛として、安楽寺のベトナム人日本軍大佐に会いに行って、グラシーとの会見の準備の取り決めをしたんだ。あの老いたる敵め、援軍を待つために時間稼ぎの計略を立てた。その間も、我が革命軍の師団はまだサイゴン・チョーロンをぐるりと包囲していた。\n\nもちろん、その後チョーロンのホイボンホア館での会談は何も成果をもたらさなかった。仲間がまだ正直だっただけで、何も怖かったわけじゃないと言えるだろう。分隊長は唇を曲げたが、笑っているのかいないのかわからない。ただ両肩のバッジだけが揺れていた。\n\n– 怖くなくて、なぜ奴らと停戦を画策したんだ？\n\n– 仲間の多くがお前と同じように言い、思っている – ホアン・タン氏は穏やかな口調でゆっくりと言った。– 全国民が侵略者を押し潰そうと突き進んでいるときに停戦を口にすれば、誰だって怒るのは当然だ。サイゴン・チョーロン戦線の将帥の誰一人、そんな方針を持ってなんかいないと言えるだろう！\n\n– 方針もなく、賛成もしていないのに、あの会見があったのはどういうわけだ？ – 分隊長は身を乗り出して、遮るように言った。\n\nホアン・タン氏は黙って自分でコップに酒を注ぎ、少しずつ飲んだ。その顔つきは険しく、不思議なほど引き締まっていた。いつも快活な、酒場に入ってきたときとは別人のようだった。彼は言った。\n\n– 熱くなるな。ゆっくり話してやろう。もう一度はっきり言う、停戦を主張した者は誰もいない。証拠はチョー・デムでの南部抵抗委員会総司令部の会議で、サイゴン・チョーロン戦線の各司令官が集まったときのことだ……\n\n– 誰がいた？ – 分隊長はようやく椅子に腰を下ろして、身を乗り出して聞いた。\n\n– 大勢いた。全員は覚えていない……もちろんチャン・ヴァン・ジャウ兄さん、ホアン・ヴァン・ティエン兄さん、トゥ・ヴァン・リー兄さん、ハイ・ラウ兄さん、グエン・ルー兄さん、ムオイ・チー兄さん、トゥー・ティー兄さん、バー・ズオン兄さんがいた。トゥー・ティーを覚えているか？あの人は言わば武器庫みたいな人だ。体中に武器を吊るしていた。短剣に拳銃に日本刀、双眼鏡まで提げて、鉄兜をかぶり、ゲートルを巻いて鋲打ちの軍靴を履いていた。トゥー・ティーはバン・コー戦線を受け持っていた。\n\n– チョー・ドゥイのことですね！\n\n– 覚えたよ。俺がミー・トーへ退いたとき、グエン・ルー兄さんがサイゴン・チョーロン内部の労働組合を率いて多くの輝かしい戦いをしたと聞いた、そうじゃないか？ – そうだ。グエン・ルーは今更言うまでもない、コン・ダオから戻ってきた人だから！ – では会議の話に戻ろう。\n\n– 会議の最中に、バー・ズオン兄さんがビン・スエンから鉄船に乗ってやってきた。バー・ズオンを知ってるだろう？昔からそうだが、ビン・スエンの首領でありながら、いつも謙虚で穏やかで、口数が少ない。会議では、ただ静かに座って聞いていた。両手を大理石の丸テーブルの縁につき、大理石の天板はいつも氷のように冷たいものだ。みんなが停戦するかしないかで激しく言い合った後、ようやく声が収まったとき、バー・ズオン兄さんがようやく立ち上がり、コートのポケットから瓶を取り出して、テーブルの中央にドンと置いた。何かわかるか？なんと、瓶の中は酒に漬けた指だらけだった。兄さんはこう言った。「これがビン・スエンの同志たちの意見だ、停戦命令が出たと聞いたときの」そして厳かな声で続けた。「彼らは国旗の前で、ホー・チ・ミン叔父の写真の前で指を切り落とし、最後まで戦うことを誓った……皆さん、外に出て私の船を見てください。ラック・キエンのフランス野郎どもに撃たれたのはこういうことです」\n\n– では何のためにグラシーとの会見などに行ったんだ？ –\n\n分隊長は手を振り上げて、怒鳴るように言った。\n\n– 会見に行っても、戦いは続けた。二つは別の話だ。肝心なのは戦うことだ。今話したことを聞けばわかる。仲間の誰が退いた？ – ホアン・タン氏はさらに何か言いたそうで、今にも決定的な一言を言いそうだったが、やめた。顔がくもり、苛立ちながら煙草を取り出して火をつけた。分隊長は人差し指の先を酒に浸してテーブルの上に何かを描いた。宣伝のサウ兄さんとバー・グー老人は顔を見合わせた。私は皆が黙り込んでいるのを見て、自然と自分も棒立ちになり、動くことができなかった。酒場の中には薪の爆ぜる音と台所の奥で均一に湯が沸く音だけが聞こえた。時折また稲妻が光った。運河の水面が閃光の中で明るく輝いた。向こう岸のメラルーカの木々の梢と、繋ぎっぱなしにされた無人の小舟が青白く浮かび上がり、草木も小波も両岸を静かに打ち続けるさざ波も、すべてが不思議な青い光の中でふるふると揺れ、目に映る間もなく暗闇の中に消えた。\n\nある青年が哀愁を帯びた歌声を、小舟に乗せて運河に流した。声がだんだんと近づいてきた。\n\n軒先に秋雨の音がぽつり、ぽつり……部屋はひっそりと……\n\nバー・グー老人はすぐさまどかどかと外に出た。\n\n– お前の舟は何のためにあんなにがたがた鳴らしてるんだ – と老人は怒鳴った。舟の中から声が返ってきた。\n\n– 薪を積んで帰るとこだよ、おじいさん。身分証の確認か？\n\n– 舟の中に死にかけの病人がいるんじゃないのか？ – バー・グー老人がまた尋ねた。声は辛辣だった。\n\n– 誰が病気だよ！縁起でもないこと言うな！\n\n– ふん、誰かが病気か何かで唸ってるんだと思ったよ。今は猫のように濡れた声で歌う時じゃないぞ、聞こえたか？\n\n返事はなかった。舟の音がだんだん遠ざかった。バー・グー老人はふんと鼻を鳴らして酒場に入り、シャツを脱いで寝台の上にバサッと放り投げた。宣伝のサウ兄さんがホアン・タン氏と分隊長の方をちらりと見て、笑いをこらえた。二人も同じように笑いをこらえているのを見ると、もうこらえ切れず、ぷっと吹き出して大笑いが弾けた。– サウ兄さん、何を笑ってるんだ？ – バー・グー老人は椅子に座ろうとして止まり、赤みがかったランタンの炎の中でサウ兄さんの唇がぴくぴくと笑いをこらえているのを見た。\n\n– ははは……笑ってなんかいませんよ？\n\n– この老いぼれは何か馬鹿なことを言ったか？ふん、お前さんは宣伝の仕事をしておきながら、「国家の興亡は匹夫にも責あり」を知らないのか？国の行方がまだわからないというのに、このみじめな老いぼれにだって責任があるというもんだ。\n\n今やホアン・タン氏も分隊長も、台所から額の汗を拭いながら出てきたトゥー・ベオおばさんも、皆声を出して笑い始めた。バー・グー老人が、それが賛美の笑いだとわかると、口ひげを撫でて暗い方に顔を向け、ぶつぶつとひとり言を言った。「ほら、少しばかり大げさだったかもしれない！でも俺はもう年だ、思ったことをそのまま言うだけだよ」そして言った。– さて、鶏の血はもう絞ったかい？手伝いましょう。\n\n– 結構です、ありがとう。もうすぐ粥が出来上がりますよ！\n\nトゥー・ベオおばさんは若ぶった媚を含んだ甘い声で言った。彼女は袖をたくしあげ、太い丸々とした手で瓶を持って四つのコップにたて続けに注いだ。四つのコップはぴったりなみなみと注がれ、ランタンの揺れる光の下に一列に並び、今にも溢れ出しそうなほどだったが、テーブルの上には一滴も落ちなかった……\n\nその夜は、深夜十二時になってもトーイ・ビンからの連絡の舟は来なかった。ホアン・タン氏はこれ以上待てなくなり、宣伝のサウ兄さんに誰か案内人を頼んだ。バー・グー老人がサウ兄さんのサンパンを漕いでホアン・タン氏を送っていくと志願した。分隊長は久しぶりの旧友との再会に、別れの時まで居残って話し込んだ。トゥー・ベオおばさんは宴の代金を受け取るどころか、ホアン・タン氏とバー・グー老人にそれぞれエビ肉入りのバイン・テット（もち米の筒餅）を一本ずつ持たせて道中の腹の足しにした。\n\n私は食器を片付け終えてすだれを降ろしかけたとき、桟橋の方からトゥー・マムの声が聞こえてきた。\n\n– まだ起きてますか、トゥー姉さん？\n\n– 起きてるよ。でも食べるものは何もないよ – トゥー・ベオおばさんは気乗りのしない様子で答えた。\n\n– 構いません、構いません。なんとかなるでしょう。トゥー・マムはもう岸に上がっていて、自分ですだれを押し開け、酒場に入ってランタンを持って桟橋に降り、妻が上がってくるのを照らした。\n\n– こんにちは、トゥー・ベオおばさん。こんな夜分に申し訳ないですね – 妻は微笑んで女将に愛想のよい一言を言い、それからゆっくりと椅子を引いてそっと腰を下ろした。\n\nバー・グー老人が言ったとおり、この二人を見ると、夫婦だとはとうてい信じがたかった。トゥー・マムは臭くて汚く、ケチで粗暴だった。一方、彼の妻は粗末な身なりで苦労人らしい風体をしていたが、話し方から歩き方、立ち方まで、明らかに上流の気品ある人物だとわかった。私があくびをこらえているのを見て、彼女は私の背中をそっと叩いた。\n\n– もう少し起きていなさい。あとで朝ごはんのお小遣いをあげるから。\n\nトゥー・マムは舟から四角柱型の瓶（フランスの強い酒の一種）と渡り蟹を一連持ち上げてきた。そのまま台所へ直行し、蟹を竈の脇に放り投げ、目を裏庭まで一周させた。私は彼の後ろをついて行き、それを見て尋ねた。\n\n– 何かお探しですか、声をかけてくだされば取りに行きます。\n\n– ああ、いや – トゥー・マムは振り返って驚いたように言った。– まだ何かつまみになるものがないか見てたんだよ。そして彼は瓶を持って出てきて、食器を拭く布巾を手にしたトゥー・ベオおばさんにぼそぼそと言った。– 蟹粥でも作りませんか、トゥー・ベオおばさん。\n\n– 蟹粥を何のために。さっきお客さんのために鶏粥を作ったんだよ。何人かで少し食べただけで、前に麺をたっぷり食べたから、もうそんなに食べられなかったよ。あの鶏と緑豆の粥、甘くて美味しいんだよ。温め直せばいい。トゥー・ベオおばさんは喋りながら、手で私に竈に火を入れに行くよう合図した。– それなら蟹を何匹か焼いて、残りはおばさんへのお土産にしなさい – トゥー・マムが目をくるりとさせて言った。それから何でもないように尋ねた。\n\n– あのスローガンは誰が貼ったんですか？\n\nトゥー・ベオおばさんは答えなかった。彼女はもともとそういう性分で、誰かが直接聞けば答えるが、そうでなければ黙っていた。商人の妻は目を細めてトゥー・マムを一瞥し、瞳から針の先のように鋭い光がぴかりと走った。私が前から彼女を注意して見ていなければ、その瞬間の猛烈な一睨みを捉えることはできなかっただろう。トゥー・マムはすぐにへらへらと笑い、話をそらした。\n\n– 漕ぎ疲れたのに、今日はあまり売れなかった。つけ払いで買ってくれた見知らぬ人が何人かいただけだよ。\n\n彼の妻はライムと白砂糖をひとさじ分けてもらい、自分でフランスの酒をコップに注いで砂糖を入れ、お湯の入った茶碗の中でコップを温めた。それからライムを一切れ入れてお皿を蓋にした。\n\n– 私は酒が飲めないんですよ – と彼女はにこりとトゥー・ベオおばさんを見た。– 風邪薬ですよ。たくさん歩いて疲れたから、これを一杯飲むと汗が出て、すっと楽になる。トゥー・マムはぷかぷかと煙草を吸った。そして再びトゥー・ベオおばさんに尋ねた。\n\n– ところで、さっきバー・グー爺さんが三板舟を漕いで誰かを連れて行くのを見かけましたが、どちらへ？\n\nトゥー・ベオおばさんは眉を持ち上げ、重要そうな顔を作った。彼女はトゥー・マムを見ずに、彼の妻の方へ身体を傾けて、人差し指を唇に当てた。\n\n– 秘密を漏らしちゃいけないよ。大した方なんだから。南部の大物よ！ああ、なんというお方だったかしら、忘れた。\n\nそれから彼女は台所の入り口の方を向いて私に尋ねた。– さっきのお方はどんなお役目でしたかね、覚えてる？\n\n私は答えたくなかったが、一応答えないわけにはいかないので言った。– 聞いてないですよ。– 全く、子どもなんだから何も知らないよ – トゥー・マムがへらへらと笑いながら、足を揺らした。\n\nトゥー・マムの妻は桟橋の方を眺め、彼をちらりと見て、ゆっくりと花弁のような指先で前髪を耳にかけた。\n\n– 何ヶ所も売って帳面に書かなかったの。後で忘れたら、どうやって取り立てるのよ。困ったね。\n\n彼女はポケットから小さな帳面と万年筆を取り出してテーブルの上に置いた。トゥー・マムは椅子から離れて立ち上がり、暗い外へ出た。\n\n「こんな夜中なのに雨も降らなくて蒸し暑い。少し外に出て涼みます。トゥー・ベオおばさん、粥ができたら出しておいてください。蟹も何匹か焼いておいてくださいよ！」という声が聞こえた。\n\n私がまたあくびをするのを見て、トゥー・ベオおばさんは私を水路に停めてある屋形船に先に寝に行くよう言った。トゥー・マムの妻は私を手招きし、五ハオ紙幣を握らせた。私は受け取らず、テーブルに戻しておいた……\n\n– 受け取りなさい – と女性はにっこりしながら、少し驚いたように私を見た。\n\n– まあ、受け取らないんなら仕方ない – トゥー・ベオおばさんが私のために惜しそうに言った。\n\n私は外に出て、彼女が自分のことをこれ以上言うのを聞かずにまっすぐ水路に出て屋形船に潜り込み、ノップ（ボーグ草で編んだ蚊よけの袋）の中にもぐった。水路の両岸にしだれた草むらの中で蚊が一斉に羽音をたてた。横になったらすぐ眠れると思っていたのに、眠れなかった。\n\nなぜかトゥー・マムの妻の一睨みが頭の中でぐるぐると回り、不安を感じさせた。柔らかく穏やかな話し方をする女性で、あれほど不思議な目をした人は見たことがなかった。美しくもあり、恐ろしくもあった。市場の魚売りのおばちゃんたちが喧嘩して怒り心頭のときでも、目を血走らせてもあの女のような怖さはなかった……\n\n独立か、さもなくば死を！\n\nベトナムはベトナム人のものだ。夕暮れ時に宣伝のサウ兄さんが壁に貼ったスローガンの、木版印刷の力強い文字が不意によみがえり、目の前で踊った。\n\n耳の奥で、メコン河のどこか遠い村々から吹き込むような、椰子の葉を揺らす悲しげな風の音が、ぼんやりと聞こえてくる気がした……そしてまたホアン・タン氏のにっこりと笑う顔が浮かんだ。笑っていた顔がふと暗くなった。「仲間の誰が退いた？」蚊の羽音がだんだんと遠ざかっていった。私はいつの間にか眠りに落ちていた。",
  "language": "ja"
}