{
  "id": 1,
  "title": "Chương 1: Xóm chợ nhỏ một vùng quê xa lạ",
  "content": "Có lẽ từ hôm bước lên xóm chợ này, mình đã bắt đầu cuộc sống lưu lạc rồi chăng? Những đêm giật mình thức giấc nằm nghe tiếng gió rít thê lương từ các cánh đồng xa mông quạnh và lắng nghe tiếng nước chảy ào ào dưới chân cầu nước(Bậc thang bắc ra sông để giặt giũ hay lấy nước) bắc ra con kênh thẳng tắp chạy dài vô tận trước ngôi chợ này, tôi vẫn thường vơ vẩn nghĩ như vậy Tôi lạc tới xóm chợ này, tính ra đã có hơn nửa tháng.\n\nMột buổi tối, đoàn thuyền vận tải quân lương của Ủy ban kháng chiến Nam Bộ đỗ lại đây. Anh học sinh trường côle người trong ban tiếp tế đã cho tôi theo thuyền từ Hậu Giang đến đây bảo tôi: “Chỉ ghé lại độ nửa giờ cho các chú lên chợ mua thức ăn. Có muốn lên bờ không?.\n\nTôi lắc đầu. Anh bèn vỗ vai tôi cười lớn: “Vậy thì tốt quá, ngồi lên mui ngó lên bờ chơi cũng được. Trông chừng đồ đạc em nhé!” Anh lần theo cây đòn dài bắc sang một chiếc thuyền khác, và lẹ làng như con sóc, co người trèo qua be mấy chiếc tam bản, mấy chiếc xuồng nhỏ của những người đi chợ đậu ken dọc theo bến rồi nhảy phóc lên bờ.\n\n– Đừng đi đâu nhé Uống cà phê xong anh sẽ xuống cho chú mày cái bánh! – anh xốc khẩu súng mô-de đeo bên hông, vẫy vẫy tôi và rướn hai chân, cố nói thật to để cho tôi nghe thấy.\n\n– Rồi! Nghe rồi… Anh cứ đi đi! – tôi bắc tay lên mồm đáp lại.\n\nTôi ngồi đong đưa hai chân trên mui chiếc thuyền chở gạo ngóng lên chợ. Đèn măng-sông trong các hiệu buôn, các tiệm ăn của người Hoa kiều thắp lên sáng rực. Chỗ khoảng sân rộng, những người đàn bà nông dân mặc quần áo bà ba đen, khăn rằn đen vắt chéo qua vai ngồi xếp từng dãy dài sau những chiếc cần xé to tướng, những chiếc thúng đựng đầy ắp không trông rõ và không biết đó là thứ gì mà họ mang ra chợ bán. Mỗi người bán hàng đều thắp một ngọn đèn con ở chỗ mình ngồi. Và những người đi chợ, cũng có nhiều người cầm theo trên tay một ngọn đèn.\n\nĐèn người mua, đèn người bán cứ như sao sa.\n\nTừ trong đám người ồn ào và những ánh lửa đèn luôn luôn cử động ở tít chỗ cuối chợ, bỗng nổi lên bốn đầu ngọn đuốc cháy đỏ rực cùng với tiếng trống, tiếng thanh la khua rung dồn dập.\n\n– Hát Sơn Đông, chúng mày ơi?\n\n– Lại coi con bé nhào vòng lửa đi! Mau lên, chúng mày ơi!\n\nBọn con nít từ khắp các ngõ ngách, từ trong các chỗ tối, từ dưới thuyền dưới xuồng chèo lên, ba chân bốn cẳng reo hò chạy về chỗ đám hát rong. Tự nhiên hai chân tôi cũng ngứa ngáy muốn tuôn theo. Đã bắt đầu nghe tiếng loa của người Khách mãi võ giới thiệu các môn trình diễn, và tiếng vỗ tay hoan hô của đám người xem vây quanh.\n\nTôi kiễng chân lên coi họ làm gì đằng ấy. Xa quá, chỉ thấy đầu người lô nhô và mỗi lúc lại nghe tiếng cười khoái trá dậy lên. lâu nay mình xem chán rồi. Còn lạ gì cái thứ trò ấy?” Tôi tự nhủ thầm như vậy và khinh khỉnh nhìn về đám người huyên náo để nén sự thôi thúc cứ dồn trống trong ngực.\n\n– Thằng An còn ngồi đấy không? – bác tài công già cầm xâu thịt và một mớ rau cải vừa bước lên đòn dài vừa hỏi, giọng ồm ồm.\n\nCháu còn đây, bác ơi ! – tôi vội đáp, bụng hơi rạo rực.\n\n– Nè, mà mày muốn coi hát Sơn Đông không – bác lại hỏi.\n\n– Các anh bảo cháu ở đây coi chừng thuyền.\n\nBác tài công vứt sâu thịt vào cái rổ, vặn lưng uốn xương sống nghe rắc rắc, hơi thở nặc nồng mùi rượu:\n\nÊ ! mày đã ăn thịt nai xào cải rổ chưa? Sáng mai tao cho mày ních một trận, phải biết nhá! – rồi bác cười lớn:\n\nTao đã đi khắp ngọn nguồn sông lạch mà chưa thấy ai mập như con mẹ chủ quán này. Nó rót luôn cho tao năm ly rượu tấm bồng mắt thỏ mà không nhậu ra ngoài một giọt chớ\n\n– Bác có lên chợ uống cà phê không? – Tôi hỏi.\n\n– Tao mà cà phê cà pháo gì mậy? ờ, mà các chả đang làm cà phê trong cái quán chỗ đám hát Sơn Đông đó?\n\nThôi, có tao ở đây rồi. Cho mày lên chợ chơi một lát. Nhớ đường trở xuống bến không Đừng có đi đâu xa , coi chừng lạc Trời ơi, một thằng bé từ lọt lòng mẹ đến giờ sống ở thành phố như tôi mà có thể lạc trong cái chợ nhỏ xứ quê này? Tôi cười thầm trong tối, từ trên mui gieo người nhảy độp xuống sạp thuyền.\n\n– Cười gì đó mậy, An? – bác chướng mắt hỏi tôi.\n\n– Không. Cháu có cười gì đâu\n\n– Bộ mày tưởng tao say hả? ê, tao còn thấy cái bông bần( một loại cây mọc ven mé sông còn gọi là thuỷ liễu ) trôi giữa kênh kia nhá ! ... Chà, nước giật ròng rồi .\n\nCháu lên đây, bác ạ!\n\nKhông chờ nghe bác ừ, thoáng cái, tôi đã đặt chân tới bờ. Chao ôi Chợ gì mà lạ lùng thế này? Bộ Tây sắp đánh tới nơi, nên người ta đem vườn bách thú ra phát mãi hay sao! Một con ba ba to gần bằng cái nong, đặt lật ngửa, cứ ngọ nguậy bơi bơi bốn chân trước ông cụ già ngồi lim dim đôi mắt. Những con rùa vàng to gần bằng cái tô, đều tăm tắp như đổ ở cùng một khuôn ra, nằm rụt cổ trong mấy chiếc giỏ cần xé. Đây là một con nai người ta vừa xẻ thịt ra bán, cái thủ còn nguyên chưa lột da bày giữa đống thịt đỏ hỏn trên một tấm lá chầm. Cua biển cũng có, ếch cũng có nghêu sò cũng có. Còn cá tôm thì nhiều lắm, đủ các loại tôm, không kể xiết. Tôi bước thêm mấy bước, qua những đống trái khóm chín vàng tỏa thơm mùi mật, thấy hai con trút nằm khoanh, vảy xếp lại như những đồng hào lấp lánh. Có tiếng chim gì mổ nhau kêu quang quác trong chiếc lồng kẽm chỗ tối tối: ngọn đèn vừa bị cánh chim đánh nhau quạt tắt, và người chủ bán chưa kịp thắp lên. Một chú khỉ con cứ nhảy qua nhảy lại lia lịa, chờn vờn trèo lên đống bí ngô. Thấy tôi đi qua, nó nhe răng khẹc khẹc, ngó tôi rồi quay lại nhòm người chủ, dường như muốn bảo tôi hỏi giùm tại sao cái lão rậm râu kia không thả mối dây xích cổ ra để nó được tự do đi chơi như tôi. ... Đằng chỗ đám hát rong, một tràng pháo nổi lên vang dậy. Tôi chẳng còn tâm trí đâu mà nhìn ngó chung quanh nữa. Tôi lại ba chân bốn cẳng nhắm mắt nhắm mũi lao về phía tiếng ồn ào đang có một sức cuốn hút không cưỡng được.\n\n“Mình chỉ coi một chút thôi!” Tôi nghĩ bụng và đưa mắt nhìn vào trong ngôi quán cà phê nhỏ núp dưới tán cây bã đậu chôm chôm những gai. Cái lưng gù gù anh học sinh trường côle lấp ló qua vai những người dân quân tự vệ đội nón bàng rộng vành thả trễ sau gáy. Tôi muốn vào báo cho anh biết tới đã lên đây, nhưng bụng phân vân:\n\nLỡ ảnh bảo xuống thuyền thì sao?... ừ, mà mình chỉ cần coi qua một chút thôi mà?\n\nChen đâu mà chen dữ vậy hả? – một thằng bé lùn lùn, béo ục ịch, trợn mắt hích khuỷu tay vào hông tôi.\n\n– Cho tao coi một chút mà!\n\nNghe tôi nói bằng một giọng nhường nhịn, thằng bé tức thời nép người qua để cho tôi lách vào, rồi nó nhe răng cười làm như tôi với nó đã quen từ hồi nào.\n\n– Mày mới tới à? Hồi nãy vừa diễn trò hai con khỉ kéo xe mê lắm? ừ, mình mới tới! – tôi đáp cho có đáp, không còn chú ý nghe nó kể những gì bên tai nữa.\n\nNgười khách mãi võ mặc quần áo chẽn màu đen đã bán qua một lượt thuốc cao, bắt đầu giới thiệu tiết mục “Em bé mười tuổi nhào qua vòng lửa\n\n– Trò này đêm qua nó diễn rồi. Không thể tả được mà!\n\n– thằng bé lùn lùn béo ục ịch lại rỉ tai tôi, giọng đầy tự hào về cái chuyện nó đã được xem trước tôi.\n\nMột em bé vận bộ quần áo bằng xa tanh màu đỏ, tóc tết quả đào, mang đôi hài vải đen bước ra, cúi chào khán giả Chiếc vòng sắt quấn giẻ tẩm dầu lồng giữa một khung gỗ hình chữ nhật, dựng đứng cỡ ngang tầm mắt tôi, bày giữa hiện trường. Dứt loạt vỗ tay chung quanh, người Khách già cầm ngọn đuốc châm vào chiếc vòng quấn dẻ. Tức thời một vầng lửa hình trong như chiếc bánh xe lửa của Na-tra(Một nhân vật trong truyện “phong thần” trung quốc) phực cháy vù vù. Em bé lại nghiêng đầu chào mọi người rồi dún chân một cái, chạy tới ba bước gieo mình như một con thoi bay qua vòng lửa.\n\nMắt tôi hoa lên, chỉ còn thấy cái bóng đỏ lao qua lao lại xuyên ngang vầng lửa, và hai tai tôi ù đi vì tiếng reo hò, tiếng vỗ tay vang dậy-\n\n– Đêm qua, nó nhào sáu lần mà bữa nay nó tăng lên tới tám lần! Mày thấy ghê chưa? – thằng bé lùn lùn béo ục ịch hích tôi, vênh mặt nói.\n\nTrong lúc người Khách cầm mấy chai rượu thuốc đi vòng quanh chào hàng thì em bé vừa đứng thở vừa đưa hai bàn tay nhỏ phủi phủi những sợi tóc cháy trước trán.\n\nDáng như đêm nay số thuốc bán được ít ỏi quá. Người Khách mặt buồn buồn, đặt mấy chai rượu thuốc lên cái rương lớn màu đen, cố làm ra vẻ tươi tỉnh:\n\n– ông bà cô bác xem xong trò này, rồi hẵng mua giùm sau cũng được. Hầy? Tả lồ lên(đánh thanh la lên)”\n\nTiếng trống, tiếng thanh la lại khua rung dồn dập.\n\nÔng ta cầm một nắm dao con sáng loáng tung lên bắt từng chiếc một, rồi lần lượt cắm tất cả mười hai con dao ấy vào những khe hở đục trong cái vòng sắt còn dang rừng rục lửa. Những mũi dao nhọn hình lá trúc đào lấp lánh ánh thép trắng xanh tua tủa chĩa ngược vào trong, càng làm thu hẹp cái khoảng tròn ban nãy vừa đủ một thân mình người chui qua. Người Khách xiếc nhìn mấy người đánh trống đánh thanh la, ra hiệu ngừng tay. ông ta nhường mắt hét lên một tiếng, rùng mình thu người lại và lập tức dún chân bay qua giữa những mũi dao tua tủa. Tôi nhắm mắt lại. Trời ơi! Chỉ nhích ra một phân, bất cứ ở phía nào thì những mũi dao sắc nhọn như gươm kia cũng đâm xóc lút vào da thịt. ông ta lao đi lao lại ba lần như vậy mà trông sắc mặt và hơi thở không chút biến đổi.\n\n– Người lớn làm không hay. Em bé làm mới hay? – người Khách vung tay giới thiệu.\n\nEm bé gái bước ra, nghiêng đầu chào mọi người. Hai bàn chân đi đôi hài vái đen nhỏ xíu khơi động giẫm lên giẫm xuống một chỗ trên mặt đất lởm chởm những hòn cuội Tôi hồi hộp qua. Đôi môi em bé run run. Rõ ràng là nó đang cố trấn tĩnh trước phút biểu diễn cái trò vô vùng nguy hiểm này.\n\nCó ba ở đây, con? – người Khách nói bằng giọng khuyến khích vui vẻ, nhưng cặp mắt ông ta trông nghiêm nghị đáng sợ.\n\nEm bé tức thời hét lên một tiếng như bố, dún chân bay xuyên qua giữa vòng dao rực cháy. Chung quang im phăng phắc. Mọi người không kịp vỗ tay. Có lẽ vì sự thán phục cùng với nỗi lo sợ thay cho em bé cùng một lúc ập vào làm choáng ngợp mọi trái tim người. Em bé lao qua vòng dao lần thứ nhất, rất dễ dàng. Em lại mím môi lao qua lần thứ hai . Đến lần thứ ba, thì một tiếng thét kinh hoàng của những người xem nổi lên chung quanh tai tôi.\n\nEm bé đã ngã bổ xuống bàn chân phải mắc vào một mũi dao.\n\nNgười xem chạy ùa vào. ông Khách già ôm ngang lưng con gỡ chiếc hài đen ra khỏi mũi dao. Một dòng máu đỏ từ trong vết thương bàn chân em bé tuôn ra như suối .\n\nKhông hề gì mà! Dán một lá thuốc cao, khỏi ngay thôi? – ông Khách vùa nói vừa rắc một ít thuốc cầm máu màu đen để hàn miệng vết thương, và trao đứa con gái cho một bà xẩm vác đưa xuống chiếc thuyền đậu trong một con kênh gần đấy.\n\nBọn trẻ nhỏ ùn ùn chen lấn chạy theo coi. Mặc dầu đám hát vẫn tiếp tục biểu diễn, nhưng tôi không còn lòng đã nào xem nữa. Tôi cũng chạy theo đám trẻ, lần xuống mé sông đứng ngó vào thuyền.\n\nEm bé ngồi tựa lưng vào mui, đôi mắt to đen láy nhìn xuống vết thương trên mu bàn chân đã được bó một lá thuốc cao. Không thấy máu chảy nữa. Nhưng bàn chân cứ run run, lâu lâu lại giật một cái, khiến em nhắm mắt lại Bà xẩm cầm ngọn đèn soi vào chân con, tròng mắt đỏ hoe.\n\n– Con có đau lắm không, con?\n\nEm bé nhắm nghiền mắt, hai tay bóp chặt trên ống chân, lắc lắc đầu. Một giọt nhóc mắt người mẹ rơi xuống bàn chân nhỏ của đứa con đau. Em bé mở choàng mắt ra, hốt hoảng nhìn mẹ, như vừa bị một giọt nước sôi rơi trúng vào chân.\n\n– Ơ không có làm sao đâu, má à? Buốt buốt một tí thôi!\n\nVừa nói, cô bé vừa quờ tay ôm ngang lưng mẹ và cố nhoẻn cười cho mẹ yên lòng. Nhưng sau đó một chốc, em lại nhắm mắt lại. Mấy giọt mồ hôi rịn rịn ra trên vầng trán nhỏ. Tôi biết chắc chắn rằng em bé đau lắm. Tôi không dám đứng nhìn nữa, bèn trở lên chợ.\n\nBấy giờ đám hát cũng vừa tan. Tôi sực nhớ ra là mình đã đi lâu quá. Tôi liền chạy vào quán cà-phê. Không thấy anh học sinh côle đâu. Tôi nhằm hướng đầu ngọn cây bàng khô, chạy một mạch về . Đoàn thuyền vận tải quân lương không còn chiếc nào đậu ở đó nữa. Tôi chạy dọc theo bến chợ một quãng, hi vọng họ vừa rời đi, mình còn có thể đuổi theo kịp.\n\nTrời tối quá. Lửa đèn trên sông dần dần thưa thớt. Chợ cũng đã tan rồi. Tôi trèo lên một đống gạch, đứng ngóng theo làn nước lấp loáng ánh sao xuôi xuôi trên dòng kênh không biết chảy về đâu. Một người đàn bà quảy đôi thùng xuống bến lấy nước, đứng lại nhìn tôi hồi lâu rồi hỏi:\n\nCó Phải mày ở trong đoàn thuyền vận tải không?\n\n– Dạ phải! – tôi vội đáp, bụng hơi mừng – Họ đi đâu rồi dì?\n\n– Trời ơi? Mày đi đâu mà họ tìm mày khắp cả chợ? Họ đi rồi. Đi từ tám hoánh nào rồi ! Nhổ sào từ hồi nước mới ròng. Và người đàn bà chép miệng: – Chà, chừng như họ được lệnh đi ngay hay sao ấy. Gấp lắm thì phải!\n\n– Dì có nghe họ nói đi đâu không – tôi hỏi lại.\n\n– Chuyện quân sự mà, biết sao lọt! Thế mày cũng không biết à? Họ không nói với mày à?\n\n– Không , dì ạ!\n\n– Mày có ba má, anh em gì trên thuyền không?\n\n– Không. Cháu đi quá giang thôi. Người đàn bà chành môi ra dài giọng:\nThảo nào? … Người ta có việc của người ta chứ. Ai bảo cứ ham chơi, đi những đâu? .\n\nNgười đàn bà không nói gì nữa, lẳng lặng xuống sông gánh nước lên chợ. Tự nhiên tôi thấy trong lòng mình rưng muốn khóc…\n\nBan ngày tôi thẩn tha đi dọc theo bến, mong có gặp người nào quen trong đoàn thuyền vận tải quân lương trở lại đây không. Ban đêm tôi, tôi vào ngủ trong chợ, chui dưới gầm một thớt bán thịt lợn của người Hoa kiều.\n\nNhững người đàn bà trong chợ gọi tôi là thằng bé tản cư. Nghe đâu hồi tháng trước, chợ này chỉ họp buổi sáng. Hơn tháng nay, chợ nhóm suốt ngày, có đêm mãi chín mười giờ khuya mới tan. Người tản cư ở các vùng trên đổ xuống ùn ùn như nước. Mặt nước dòng kênh không mấy lúc ngớt tiếng khua động mái chèo. Cái chợ con nằm trên ngã ba kênh của xứ làng quê hẻo lánh này trở nên đông vui nhộn nhịp như một trấn nhỏ. Người từ Sài Gòn chạy xuống tới đây cũng có. Người vùng Tiền Giang, Hậu Giang cũng có. Nhiều con mụ đàn bà mặc áo lụa trắng rô-dê(tiếng pháp có nghĩa là thêu ), che dù đầm, núng na núng nính rén bước đi lên chợ, mắt cứ ngó xuống chân dép xăng-đan, sợ bùn đất vấy gấu quần. Tiền bạc đựng nứt ví, nhưng mua gì cũng chê ỏng chê eo, trả giá rẻ mạt. Tôi chỉ nghe họ than phiền với nhau rằng: Cánh mình dở quá, không chặn nổi Tây”, rằng “chạy vào đây không có nước đá uống, không có nước ngọt tắm”. Thấy tôi lảng vảng đến gần chỗ thuyền họ, họ nhìn chòng chọc vào tôi, bộ như muốn ăn thịt: ê đi đi, thằng nhỏ. Mò mẫm toan an cắp hả?” Tôi ức đến muốn khóc. Có ai quen, gặp tôi bây giờ cũng không nhận ra tôi nữa đâu. Ngồi bó gối trên cầu nhìn xuống nước, chính tôi cũng khó nhận ra mình trong cái hình thù quái dị này. Tóc tôi mọc dài gần phủ gáy, hai quầng mắt hõm sâu, cổ gầy nhom như cổ cò ma. Chiếc áo vét tông bằng ka ki trắng của anh học sinh côle cho tôi, giờ đây đã biến thành màu cháo lòng, vạt áo phủ xuống tận gối, cứ kêu loạt xoạt theo mỗi bước đi.\n\nCòn chiếc quần đùi bằng vải len của tôi thì bạc phếch ra, hai ống rách te tua như bị cá chốt rỉa.\n\nAi nhờ việc gì, tôi cũng giúp. Mấy thím bán cá nhờ tôi khiêng thúng mủng, xách nước cho họ thay nước rộng cá.\n\nEm bé? Vác cho qua ( tiếng xưng tôi thân mật của người có tuổi ) bó mía đi!\n\n– Em bé? Đội thúng tôm lên chợ giúp dì đi.\n\nNhỏ? Nhỏ! Chạy xuống mé kênh cắm lại cây sào của dì sắp trôi kia!\n\nKẻ cho tôi nắm xôi, người cho tôi gói bắp. Không ai biết tôi từ đâu trôi dạt tới .\n\nNgày nào tôi cũng tạt qua trước ngôi quán rượu một lần. Biết đâu bác tài công già hôm nọ chẳng qua ngang mà ghé lại đây?\n\nNhững ngày đầu mùa mưa năm 1946 cứ ì ạch nặng nề lê đi từng bước khó khăn như người đàn bà sắp ở cữ cứ trở dạ mãi mà vẫn chưa đẻ được. Ở cái vùng nước mặn miền tây Nam bộ này, người ta mong mưa như bọn trẻ con chúng tôi mong mẹ về chợ. Mưa có nước ngọt uống, có nước cầy bừa, nhưng điều quan trọng nhất trước mắt, là mưa có thể làm chậm bước của địch trong các cuộc tiến công, gây trở ngại cho chúng trên các nẻo đường hành quân vì trơn tuột, sình lầy.\n\nTrời càng sắp mưa thì càng oi bức khó chịu, ban ngày mặt trời đổ nắng chang chang, nóng như giội lửa. Chỉ khi đêm đến mới có đôi chút gió lao xao từ vùng vịnh Thái Lan thổi tới. Thường thường, đêm nào người trong chợ cũng xách chiếu ra ngồi dọc bờ kênh hóng mát, coi thuyền tản cư và thuyền chở Cộng hòa vệ binh( tổ chức chính quy của quân đội sau ngày nam bộ cướp chính quyền 1 trong 4 sư đoàn dân quân cách mạng nam bộ ) từ mạn trên trẩy xuống. Quán rượu của dì Tư Béo là nơi tụ họp của những người thức khuya nhất, có khi đến một hai giờ sáng hãy còn đỏ đèn và ran tiếng nói cười.\n\n",
  "language": "vi"
}