{
  "id": 18,
  "title": "第18章:カマウのマングローブ林",
  "content": "もし誰かが私に、数日前に通り過ぎた場所——市場や村など——へ、同じ道を通って戻れと言い、しかも誰にも道を尋ねてはいけないというなら、私は諦めるだろう。一度通っただけでは、絶対に覚えられないし、古い道を簡単には認識できない。どこを見ても同じに見える。カマウ岬に近づくにつれ、川や運河はますます蜘蛛の巣のように張り巡らされる。上は青空、下は青い水、周りもただ木々の緑色だけ。四季を通じて青々とした森のざわめきと、東海とタイ湾から昼夜絶え間なく塩風に乗って響いてくる波の音——その単調で絶え間ない音は聴覚を眠らせ、単調な緑色だけの景色の前で、人間の視覚の識別機能をますます疲弊させ、鈍らせていく。チャーラー、カイケオを過ぎ...そしてバイハップ川を離れ、流れに乗って舟を漂わせてから、私はここで感じ始めた...ここでは、人々は土地や川の名前を美麗な名詞ではなく、その特徴に従って名付ける。例えば、マイギアム運河と呼ぶのは、運河の両岸に丸くて軽いマイギアムの茎ばかりが生え、上には小さな櫂のような形の緑の葉が一枚広がっているからだ。ボーマット運河と呼ぶのは、そこに数え切れないほどのボーマットが集まり、ゴマ粒のように黒く、群れをなして雲のように舟について来て、刺されると肌がかゆくなり、赤い発疹ができるからだ。バキア運河と呼ぶのは、そこの両岸に海蟹の一種であるバキアが密集して木の根に張り付いているからだ。(バキアはカニと似た海の生物で、赤紫色の鋏を持ち、魚醤にしてニンニクと唐辛子で和えるととても美味しい)。ナムカン社については、昔、川岸に炭を焼く薪を切る人々が建てた五軒の小屋しかなかったから、カマウはクメール語の「トゥックコーマウ」が訛ったもので「黒い水」を意味する。私たちの舟はボーマット運河を抜け、クアロン川に出て、ナムカンへ下る。ナムカン川は広大で、水が昼夜滝のように海へ注ぎ、魚が群れをなして黒々と浮き沈みし、白い波頭の間でカエル泳ぎをする人のようだ。 千尺以上の幅がある川の真ん中を舟が下り、両岸を見ると、森が果てしない城壁のように高くそびえている。マングローブが浜に沿って長く生え、落ちた実に従って世代ごとに、整然と層を重ね、川を抱き込み、若草色、苔色、瓶色の階段を積み上げ...朝霧と波煙の中にぼんやりと見え隠れする。ナムカン市場は川岸のすぐそばにあり、賑やかで、活気に満ちている。バクリエウ省の森と海に近い地域の典型的な市場の光景で、古風な粗末な葉葺きの小屋が近代的な二階建てのレンガ造りの家の隣にあり、山のように高く積まれた木材が岸に立て掛けられ、杭、漁船、網船、商船が波に揺れている...しかしナムカンには、祖国の最果ての地で、その豊かさを誇らしげに見せびらかす「森の王者」の威容がある。川沿いに並ぶ賑やかな運河の船着き場、マングローブ材を焼く炭窯が南部で最も有名な木炭を生産し、夜には電灯の光が水面を照らし浮かぶ街のような家船の群れ。そこでは舟を横付けして、中華料理の炒め物や煮物、地元風に漬け込んだ焼き肉を酒と一緒に注文できるし、針や糸巻き、日用品、既製服、高価な装飾品なども、舟から降りることなく買うことができる。華僑の娘たちが陽気に商品を売り、チャーチャウギアンの人々が布を売り、クメールの老婆が酒を売り、様々な言語と色鮮やかな服装が、ナムカンにカマウの森の他のどの市場よりも独特の色彩を添えている。 「ここに留まりましょう、あなた」 養母が岸を見上げながら養父に言う。養父は舟の船首に座り、ゆっくりと煙管に煙草を詰め、目を細めて私とコウに微笑む。 「お前たちはここに留まりたいか、それとも先へ行きたいか?」 養父の冗談めかした優しく寛大な口調、特に目尻の笑いが開くと、私とコウも笑ってしまうが、誰も答えない。 「ここには留まらない方がいい!」 養父が突然、短く言い放ち、咳払いをして養母を見て探りを入れる。 「海の方へ行く気ですか?」 養母の反応を気にせず、また、長い疲れた旅路の果てに、ついに櫂を置き、舟を停めて憧れの定住地に飛び上がれる瞬間を待っている二人の子供の驚いた目も気にせず、養父はゆっくりとマッチを擦って煙草に火をつけ、長く吸う。\n\n「ここに留まる。だがここではない!」 「市場の方が楽しいでしょう、おじさん?」 コウが岸を覗き込み、つい口走る。 「こんなに人が多いのに...俺たちまだどこかへ行くんですか、おじさん?」 養父は笑うような笑わないような顔で、のんびりと言う。 「俺たちは商人じゃないから市場にいる必要はない!」 「何か買い物は?」養母が尋ねる。 「急がない。まず家を建てる場所を探そう。お前が二人の子供を市場で遊ばせたいなら、ちょっと寄ってもいい」 「いえ、また今度で」 養父と何かの問題で意見が食い違って言い争っている時に、養母が突然話題を変えると、私はすぐに養母が養父の理屈が正しいと認めたのだと分かる。私たちの舟は市場に停まらなかった。\n\nさらに半日ほど進んでから、ようやく岸に着いた。ここは貧しい集落で、小さな運河の岸に森を背にして、まばらに家が建っている。炭焼きの職人たちが手伝って木を切り倒し、葉を切って、私たちのために小さな小屋を建ててくれた。毎日、養父は斧を担いで森の職人と一緒に炭焼き窯のために薪を切る仕事に出る。養母は籠を提げてバキアを捕まえに行き、魚醤を作る。コウと私は毎日、集落の子供たちとルオックを連れて森に入り、狸やトカゲを狩る。時には大川まで出て、干潟で蟹やヴォップを捕まえる。薪切りの職人の小道に沿って川岸を歩いて遊ぶことがよくある。どこでも同じで、私たち子供はいつも川岸で遊びを見つけ出し、飽きたらすぐに水に飛び込んで思う存分泳ぎ、水浴びをする。そこでは潮が引くと、様々な色や形をした海の魚が浅瀬に取り残され、透き通った水たまりに横たわっている。小さいものは、遊び飽きた後、手のひらで包んで水際まで運んで放してやる。まあまあ大きくて食べられるものは、串に刺して持ち帰る。このカマウの水に浸かった森の地域では、川や運河が主要な交通路だ。ほとんど毎日、私は川岸に立ち、帆をツバメの翼のように広げて走る様々な川船や海船が、船のように水を真っ白に切り裂いて進むのを見る楽しみを味わう——カヤックのような小さな舟が波を跳ねる様子から、丘のような巨大な漁船が重々しく、タグボートに引かれてしか動けない様子まで。川岸では、人々は舟を呼んで売り買いし、いつでも各地から来た旅人の舟から、各地の戦況の知らせを聞くことができる。 そして川岸では、時折、亀や蛇を簡単に拾えるだけでなく、周辺地域では見られない珍しい草木も見つかる。遠い土地から流れが種を運んできて、波が岸に打ち上げたおかげで、一枚一枚の葉が花のように美しい植物もたくさんある。ある朝早く、私とコウは瓶を提げて川岸へ行き、茶や布を運ぶ舟を待って灯油を買おうとしていた。突然、遠くから子供たちが呼び合う声が聞こえた。まだ草の先に垂れる露を払い切れていない薄い朝霧の中、鉄棒やバール、鉈を持った男たちの影が墓地の方へ駆けていくのが見えた。何か異常なこと、事件が起こると、すぐに子供たちが集まってくる。私はコウを引っ張って這うように駆けていく。上半身裸で、手に刀や鉈を持った人々の群れが、土手の上の墓の周りを取り囲んでいる光景が目の前に現れた。 「子供は下がれ! まだ死んでないぞ。尾っぽに気をつけろ...尾っぽがまだ暴れてる!」 誰かが大声で叫ぶ。人の輪が広がり、またすぐに元通り詰まる。子供たちは遠くへ追いやられたかと思うと、すぐにまた戻ってくる。私は虎か豹でも倒したのだと確信したが、誰かに尋ねる前に、群衆の中から声が上がった。 「確かにトカゲだ!」 「トカゲなら一人でも叩き殺せるのに、なんでこんなに騒ぐんだ?」私はそう思いながら、息を切らし、恐怖に満ちた表情で私の前に立ちふさがる人々の間を押し分けて、覗き込もうとする。見た瞬間、思わず後ずさりした。なんということだ、恐ろしいほど巨大なトカゲ、私はこれまで見たことも、養父母から聞いたこともない! 刺し殺されたばかりの巨大な爬虫類、背中と腹に開いた傷口、頭の真ん中から血が噴き出し、まだ流れ続けている。誰かが埋葬したばかりの墓、まだ乾いていない土饅頭が、運悪く墓の横から掘られている。両前足で掘ったような大きな穴から、この生き物が入り込み、棺桶の蓋をこじ開け、頭を突っ込んで死体の肉を食べたのだ。生き物の爪が死に際に深く掻いた土の跡、周りに折れて踏みにじられ、血まみれの草木は、この場所で恐ろしい生き物と、今も鉄棒やバールを握り締め、上半身裸で汗まみれになって取り囲んでいる勝利者たちとの間で、激しい戦いが繰り広げられたことを物語っている。一人の老人が首を傾げて、殺された生き物を眺め、安堵の息をつく。 「生まれてこの方、こんな奇妙で恐ろしい生き物を見たことがない。ワニでもない、トカゲでもない。トカゲなら鼻先が尖っている! こいつの鼻先は平たい。トカゲの頭でも蛇の頭でもない。おそらく何かの...交雑種だろう!」 「龍のようだ。特に頭を上げた時、長くて真っ赤な舌が稲妻のように素早く出入りするのは、まさに龍が火を吹いているようだった。うまく避けられたから良かったが、そうでなければ閻魔様のところへ行っていた!」 「ああ...こいつがこの男を噛み損ねた時、ギザギザの歯が噛み合って『ガシャン』という音がした。ぞっとしたよ」 一人の男が大胆にも手を伸ばし、乾いた泥に覆われた厚い背中の皮のこぶをなでる。まだ時々ピクピクと痙攣している。その男も首を振って言う。\n\n「子供の頃、祖父から聞いたことがあるが、信じなかった。昔の老人たちが想像で作り話をするんだろうと思っていた...この種かどうか分からないが」 恐ろしい生き物は横たわり、もう動かない。体は三枚板のカヌーほどの長さと太さがあり、まだ血が流れ出ている赤い腹の周りは、大柄な男が二人で抱えてやっと手が届くほどだ。 「先生を呼びに行け。きっと先生なら知ってるぞ!」 群衆の中から、誰かの提案がすぐに支持される。「そうだ! そうだ! バイ先生を探しに行け」。この辺境の森の地域で、バイ先生は社で唯一の知識人であり、あらゆることに精通している。さらに先生は共産主義者に同情的だと言われ、植民地主義者から常に嫌がらせを受け、「この猿が吼え、コウノトリが鳴くような辺境の地に追放された」ので、先生は保護者や生徒からますます尊敬されている。法事や結婚式にも、人々はバイ先生を招く。訴訟や紛争で村が解決できない場合も、先生の意見一つで双方が和解できる。だから、誰もその正体が分からないこの奇妙な生物を前にして、人々はバイ先生の決定的な知識だけに頼るしかない。 「死者の匂いを嗅ぎながら、こんなに長く立っていられるか! 今は昔と違う。村長が来て報告書を作るのを待つわけにはいかない!」 「さあ、みんなで手伝おう...急げ!」 「なんて恐ろしい!」 バイ先生が到着するまでの間に、人々は急いで棺桶の蓋を閉め、墓に通じる穴を埋め戻し、この奇妙な生物の異常な出現について絶え間なく話し合っている... 「バイ先生が来た!」 子供たちが先に叫ぶ。みんなが道を開け、四十歳過ぎの半袖シャツを着て、黒いズボンを脛までまくり上げた男が、岸に着いたばかりの小船から、急いで歩いてくるのに道を譲る。\n\n「先生、これは何の生き物か見てくれませんか、バイ先生?」 さっき「交雑種」だと推測した老人が一歩前に出て、先生に頭を下げて挨拶し、尋ねながら先生の顔を見て、また生き物に目をやる。周りの人々がざわついた後、静まり返る。バイ先生はポケットから眼鏡を取り出し、服の裾で拭いてから、ゆっくりと眼鏡をかけ、頭を傾けながら生き物を観察する。先生の額の皺が伸びたり縮んだりして、誰もが尊敬する痩せた顔の重要そうな表情がますます増し、人々はこの「あらゆる理を知り尽くした、田舎一の人物」の判断を待つ期待がますます高まる。 「これはただのトカゲだ! その通り、トカゲだ」 バイ先生は口をすぼめて言い、自分の言葉を強調するように頷く。再びざわめきが起こる。群衆の中から誰かが笑い声を上げる。「さっきから、俺はトカゲだって言ったのに、誰も聞かなかった!」 反論する声が聞こえる。「ふん! トカゲなら太ももより大きくならない。ワニほど大きいトカゲがあるか?」 それがさっき笑った人への反論なのか、バイ先生の意見への反論なのか分からない。バイ先生は微笑む。その寛容な笑みには少しの不快感もなく、むしろ穏やかな顔に温厚さを加える。先生はしばらく生き物を観察してから、ゆっくりと言う。 「このトカゲは本当に大きい! 1942年、私がドンタップムオイのドックヴァン社で教えていた時、村人たちも一匹を刺し殺したが、長さは三メートル六だった。これは私が自分の目で見た二匹目だ...」 「食べられますか、バイ先生?」 後ろから誰かが尋ねる。 「食べられる。トカゲの一種だ!」 バイ先生はまた頷き、眼鏡を外す。 「私が見たのはこれで二匹目だ。つまり、非常に珍しい。おそらく別の地域に生息していて、何らかの偶然の条件、例えば嵐で流され、漂流する丸太にしがみついて海を渡ってここに来たのだろう」\n\n「静かに! バイ先生の話を聞け、何でそんなに騒ぐんだ?」 「続けてください、バイ先生!」 みんなが静まるのを待って、バイ先生は真剣な表情で言う。 「先史時代には、恐ろしく巨大な生物がいて、四、五十トンもの体重があったものもあったが、今日ではすべて絶滅している。特定の適応条件下でのみ生存できた。地球の表面の気候が徐々に冷えていく変化が、多くの生物や植物を消滅させ、今日では深い地層の下から掘り出された骨格や化石化した痕跡しか見つからない...」 周りからざわめきが聞こえ始める。バイ先生の口から出る耳慣れない用語、地球の表面や化石化した骨の話など、彼らの理解が及ぶにはまだ遠い話なので、先生の話に集中しなくなる。しかし確実に、みんながバイ先生に感服し、多くの人が二、三言を挟み始め、自分も先生の話の意味を少しは理解していることを示そうとして、非常に満足そうな無秩序が生じるが、誰も誰にも反対しない。人々が巨大トカゲを解体しようとしている時、バイ先生は眼鏡を外し、しばらく物思いにふけった表情で、周りに立っている人々に言う。 「奴らがどこから来ようと、どれほど凶暴であろうと、もし私たち村人が心を一つにすれば、奴らを駆除できる。この怪物など恐れるに足らない!」 私は、バイ先生が侵略帝国主義を暗示しているのだと分かる。先生はまだ何か言いたそうだった。しかし、川岸から突然響いてきた数声の叫びに、先生は顔を向けて、もう話さなくなった。「あの声はトゥーベオおばさんの声じゃないか?」 私は急いで首を伸ばして見る。本当にトゥーベオおばさんだ! 「トカゲの胆嚢百ドンで買うわよ。胆嚢二百ドンで買うわ。胆嚢を私に譲って!」 トゥーベオおばさんは相変わらずまん丸く太っていて、左手に赤い象の紙幣を高く掲げ、口で叫びながら、足でバシャバシャと私たちの方へ走ってくる。右手でポケットから財布を取り出し、もう一枚の紙幣を出して、両手で二枚の紙幣を高く振り、誰かが胆嚢を先に買ってしまうのではないかと心配しているようだ。私は急いで駆け寄り、叫ぶ。 「おばさん、今来たんですか? おばさん、どこからここへ?」\n\nトゥーベオおばさんは「おや」と声を上げ、口を開けて笑い、紙幣を握った脂ぎった手で私の肩を叩いて、私はよろけそうになる。おばさんは頷きながら、「ちょっと待って、後で話そう」という意味を示し、急いで人々の間を押し分けて中に入っていく。コウはずっと私について来ていて、私の手を引いて尋ねる。 「お前のおばさんか?」 「ああ...でも本当のおばさんじゃない」 「ンガーバーケン市場の酒場の女主人だろ、覚えてないのか? 昔、俺がそこでウェイターをしてたんだ!」 コウは私の顔をじっと見つめ、ぼそっと言う。 「帰ろうぜ。あそこに布を運ぶ船が着いてる。あそこへ行って灯油を買って帰ろう。お母さんが待ってるぞ」 私は躊躇する。 「トカゲを解体するのを見ないのか?」 「見て何になる! 家に帰って飯を食え。昼には森に行かなきゃならないんだ」 トゥーベオおばさんが私を探して振り返り、しょんぼりした顔をする。\n\n「アン、この中に誰か知り合いはいない?」 「どうしたんですか、おばさん?」 「胆嚢を買うのを頼んでよ。ずっと言ってるのに、売ってくれないのよ!」 「じゃあ売らないってことですよ!」 酒場の女主人は長く重いため息をつき、何度も舌打ちをして惜しむ。そういえば以前、バーングウ爺さんが私に言ったことがある。「お前のおばさんは、胆嚢マニアだぞ。いつも胆嚢を探して飲んでる。飛行機が一番怖いくせにな」。私はおばさんに元気かと尋ね、最近どこにいたのかと聞いた。しかしおばさんは適当に答えるだけだ。この珍しいトカゲの胆嚢を買えなかったことへの失望が、さっき私に再会した時の喜びをすっかり萎ませてしまったようだ。 「今、お前はここに住んでるの? 暮らしは良い?」 おばさんの軽快な口調がすぐに戻り、ふくれっ面の顔に笑みが浮かぶ。 「さあ、おばさんと一緒に来なさい、アン! おばさんと一緒なら、そんなに悪いことにはならないわよ...」 「僕にはここに父さんと母さんがいます!」私は笑って答える。 「あら、父さんと母さんに会えたの?」\n\nコウも笑う。私はすぐに、さっきコウが急いで帰ろうと言った理由が分かった。トゥーベオおばさんは生活が苦しいと嘆き、敵軍があちこちで戦争をして、落ち着いて商売ができないと訴える。おばさんはしばらく立ち止まっていたが、トカゲの胆嚢を買えないと確信すると、ようやく舟に降りて漕いで行った。私がトゥーベオおばさんと最初に会った時も、最後に別れた時も、おばさんの「値切り交渉」から始まり終わった。しかし、それでも私が放浪の最初の日々におばさんの恩を受けたことがあるので、心に少し感傷が残る。私たちは灯油を買い終え、心配になって、古い道を通らずに森を横切って帰ることにした。二人はズボンを太ももまでまくり上げ、歩きながら恐ろしいトカゲのことを話す。突然、コウが舌打ちして叫ぶ。 「今朝、ルオックを連れてくれば良かったな、アン!」 「ルオックがあのトカゲに対抗できると思うか?」 「分からないけど!」 「なんで分からないんだ? 虎だって怖くないのに!」 「あれが最後の一匹で、もう刺し殺されたんだから、ここにはもういないだろ!」 「どんな生き物もつがいで生きてる。もう一匹がこの中で俺たちを待ってるかもしれないぞ...」 「バカなこと言うな!」 コウが突然私を怒鳴りつけ、強がった顔をして、手に持った灯油の瓶を振り回し、泥の中を一人でざぶざぶと先に進んで行く。マングローブ林が果てしなく広がる。マングローブは整然と生え、どれも巨大な蝋燭のようにまっすぐだ。三、四尺の高さの根が、周りに手のように伸び、幹から突き出て地面に張り付いている。地面は滑らかな泥で、草一本生えていない。潮がまだ持ち去っていない落ち葉が数枚あるだけで、厚い緑の葉の層を通して差し込む陽光が、黄色い滑らかな泥の上に、ディアトランの小さな足跡をまだらに照らしている。満潮の時、水は膝までしか来ない。七、八人で集まって蟹やヴォップを捕まえに行き、帰り道には「マングローブの腕」の間を追いかけっこし、泥をすくって投げ合い、水に転び、大騒ぎする。友達がたくさんいて楽しい時は、マングローブ林が海から生えてくるように感じる。しかし、一人で行く日、周りが静まり返り、濁った水が互いを押し合ってマングローブの根を通り抜けていくのを見ると、森がゆっくりと海に沈んでいくように感じられ、どこからともなく不安が突然押し寄せ、時には大声で叫んで自分を落ち着かせ、急いで近くにある小屋の方向へ駆けていかなければならないこともある。 コウは相変わらず泥の中をザブザブと私の前を進んでいる。薄暗い緑のマングローブ林の静寂の中、私たちの一歩一歩の足音が静けさに響く。突然、私は後ろを振り返り、咳払いをして、コウに追いつこうと足を速める。森の中で危険が襲うのは、ほとんどいつも躊躇し、臆病で後ろを歩く者なのだと、漠然と考えながら。",
  "language": "ja"
}