{
  "id": 11,
  "title": "Chương 11: Rùng cháy",
  "content": "Tía con chúng tôi bơi đi, ước độ hai nghìn thước thì bị cạn không bơi được nữa, phải dùng sào chống xuồng lướt trên mặt bùn xắp nước. .\n\nNăm nay mùa khô sớm đấy? Mọi năm, dạo này nước còn ngập ngang bụng, tía nuôi tôi vừa nói vừa nhướn người thọc mạnh chân sào xuống tận lớp đất sét cái, hai tay nắm chặt đầu sào đẩy xuồng trườn tới.\n\nChống đi một lúc nữa, gặp cái lung còn nhiều nước, tía nuôi tôi bảo tôi vác đồ lề lên bờ, rồi ông nhận xuồng chìm xuống nước và vớt lục bình, vớt rong phủ lên để xuồng khỏi bị nẻ nắng. .\n\nQuanh co trong rừng, chẳng biết đâu là đâu, thế mà chỉ chừng một giờ sau tía nuôi tôi đã dắt tôi ra đúng chỗ bụi cây tra chúng tôi ngồi nghỉ ăn cơm chiều bữa trước . . .\n\nNhững ngày nắng ráo như hôm nay, rừng khô hiện lên với tất cả vẻ uy nghi tráng lệ của nó trong ánh mặt trời vàng óng. Những thân cây tràm vỏ trắng vươn thẳng lên trời, chẳng khác gì những cây nến khổng lồ, đầu lá rũ phất phơ như những đầu lá liễu bạt ngàn. Từ trong biển lá xanh rờn đã bắt đầu ngả sang màu úa, ngát dậy một mùi hương lá tràm bị hun nóng dưới mặt trời, tiếng chim không ngớt vang ra, vọng mãi lên trời cao xanh thẳm không cùng. Trên các trảng rộng và chung quanh những lùm bụi thấp mọc theo các lạch nước, nơi mà sắc lá còn xanh, ta có thể nghe tiếng gió vu vù bất tận của hàng nghìn loại côn trùng có cánh không ngớt. bay đi bay lại trên những bông hoa nhiệt đới sặc sỡ, vừa lộng lẫy nở ra đã vội tàn nhanh trong nắng. Mùi hương ngòn ngọt nhức đầu của những loài hoa rừng không tên tuổi đằm vào ánh nắng ban trưa, khiến con người dễ sinh buồn ngủ và sẵn sàng ngả lưng dưới một bóng cây nào đó, để cho thứ cảm giác mệt mỏi chốn rừng trưa lơ mơ đưa mình vào một giấc ngủ chẳng đợi chờ.\n\nTôi đã ngủ một giấc dài như vậy, sau khi tía con chúng tôi đã lấy mật đầy vào hai thùng sắt tây. Cái gùi bé của tôi cũng vừa chất vun ngọn những bánh sáp trắng muốt mà tôi đã tỉ mẩn vắt thành những cục tròn tròn như trứng ngỗng. .\n\nTôi ngồi tựa lưng vào một thân cây lá rậm xùm xòa, lơ mơ nhìn những làn tơ nhện mỏng tang rung rung trong ánh nắng. Trong vắng lặng mệt mỏi của rừng đã xế chiều mọi thứ tiếng động chung quanh tôi đều nghe như không rõ rệt, đều bị ngân dài, đùng đục không một chút âm vang, một thứ vắng lặng mơ hồ rất khó tả . Tôi còn đang chăm chú nghe tiếng quạt cánh của một con ong vàng mà không thấy nó đâu, thì bông nghe tiếng động cơ gào rú chuyển động rung trời .\n\nBa chiếc tàu bay của giặc Pháp bay vút qua bên trên khu rừng chúng tôi đang lấy mật.\n\nChúng bay rất thấp, là là trên ngọn cây, khi tôi vừa kịp nghe thì chúng đã tới rồi .\n\nBa con cồng cộc đen sì ấy vòng ra bờ sông, lượn trở lại, đảo mấy bận như vậy rồi bỗng nhiên nối nhau bay đi mất. Một hồi lâu, lại nghe tiếng động cơ, và từ trên những chòm mây thật cao, chúng thình lình xuất hiện ra, đâm bổ xuống. Lửa chớp chớp. Súng liên thanh nã đạn xuống rừng nghe inh tai chát óc. Rồi hàng loạt bom nổ ầm ầm, chuyển động cả một vùng rừng ban nãy còn lặng phắc như tờ. Đất dưới chân tôi rung rinh như chực sụp xuống.\n\nÌ ì . ì ì Ba chiếc tàu bay phóng pháo to tướng sơn màu trắng bay chậm rì rì thành một dọc dài, trông rõ hơn cả hiệu cờ ba sắc dưới cánh, lừ lừ tiến đến.\n\n– An ơi? Nằm xuống mau. Nó thả cái gì đen đen xuống kia. Nó thả… – tía nuôi tôi chưa nói dứt câu, vội đẩy tôi nằm gí xuống cỏ. Tôi đã có kinh nghiệm lúc còn chạy tản cư Hai khuỷu tay tôi chống xuống đất đỡ bộ ngực lên, đầu cúi gằm xuống trước, tôi dán sát thân mình vào đất như con thằn lằn. Nếu có bom nổ gần cũng khỏi bị dội tức ngực vì sức chấn dộng. Phụt… Phựt… Phụt… Tiếng gì vậy? Sao không nghe tiếng nổ\n\n– Chắc là bom lép, đừng ngóc đầu dậy nghe con – tía nuôi tôi vừa bảo tôi như vậy; trong lúc tôi chưa kịp ngóc đầu lên thì bỗng nghe tía nuôi hét một tiếng gọi: An ơi chưa bao giờ tôi nghe ông kêu to như vậy, một thứ tiếng kêu rụng rời, đầy khủng khiếp kinh hoàng.\n\nGiặc đốt rừng, con ơi! – tía nuôi tôi tay vớ chiếc nỏ, tay lôi tôi nhỏm đậy.\n\nMột màn khói đen cuồn cuộn dựng lên trên dãy rừng chạy dài theo sông. Mùi dầu bay tới chỗ chúng tôi khét lẹt. lửa đỏ đã bốc lên, vượt khỏi những cây tràm cao nhất ngoài phía bờ sông. Tiếng động cơ vẫn gào rú khủng khiếp trên đầu chúng tôi . Chúng không bắn nữa . . . Chỉ nghe tiếng phụt… phụt… Lửa cháy khắp bốn phía rồi.\n\nTiếng sậy nô lép bép nghe gần lắm. Gió quạt hơi nóng rừng rực đến tận chỗ chúng tôi.\n\nLàm sao khiêng hai thùng mật, tía ơi! – tôi tiếc của, kêu lên.\n\n– Chạy thoát thân đã – tía nuôi tôi vất cái nón đang đội trên đầu xuống, tay chỉ cầm chiếc nỏ lôi tôi chạy ngược hướng gió, nơi ngọn lửa bắt đầu tràn đến chúng tôi\n\nLửa dầy ở đó. .. Đừng về phía đó, tía ơi\n\n– Thoát ra mau. Cố lên. May ra thì còn kịp…\n\nTía nuôi tôi thở hổn hển, vừa chạy vừa lôi tôi. Khói xông vào mắt cay xè, không mở ra được.Tôi cứ nhắm mắt chạy theo tía nuôi tôi, tay tôi nắm bàn tay ông chặt cứng, không dám lơi ra. Hốt nhiên, tôi nghe có nhiều tiếng chân chạy dồn dập trên đất, như tiếng giầy khua.\n\n– Tía ơi, Tây đuổi sau lưng nhiều quá? Tây đâu mà Tây. Cứ chạy đi!\n\nMặc cho tía tối quát, tôi vẫn cứ ngoái đầu trông lại. Trời ơi, không phải Tây. Trong khói mù nhô ra một con heo đầu đàn, cao gần bằng con bò, lông gáy dựng ngược, mũi ngước lên thở phì phì làm cho hai cái nanh dài chỗ khóe mép vươn ra như lai lưỡi dao găm. Rồi vun vút tràn đến một bầy heo rừng, con lớn con bé tranh nhau chạy, sống lưng nhấp nhô tràn tới như một đàn heo mục. Nai co giò phóng bay qua những lùm cây thấp. Hươu, chồn, bông lau, cáo, mèo. .. tất cả những con thú bốn chân trong rừng đều nhắm mắt.nhắm mũi tranh nhau chạy. Thỉnh thoảng một vài con gì không biết cứ chạy đâm bổ vào người chúng tôi. Chân tôi đạp lên một khúc lưng con vật gì trơn trơn, lảo đảo chúi tới trước. Một con trăn gió uốn lưng trườn tới, đầu cất cao hơn ngọn sậy, ngoằn ngoèo lướt hút vào bụi cây trầm um tùm. Lâu lâu lại gặp một con rắn to phóng ngược hướng gió, chắn ngang đường chúng tôi. Tía con tôi phải chạy tránh chúng, cũng có lúc cứ mặc kệ, nhảy bừa qua, bất chấp cả những đầu phồng mang dẹt đét đang lắc lư phun nọc phì phì.. Khỉ, vượn, nhọ nồi cuống quít kêu lúc théc trên cây. Một con vượn bạc má bồng con nhảy xuống đất, cố chạy theo vết chúng tôi\n\nAn ơi! Gắng chạy nghe con – tía nuôi tôi không ngớt động viên tôi. Nhưng hai chân tôi cứ khuỵu xuống.\n\nTía nuôi tôi lôi tôi chạy một lúc nữa. Lội qua hai cái lạch nước khá rộng, thì hai tai tôi đã nghe bùng bùng, mắt hoa lên. Trời đất quay cuồng chung quanh. Tôi cảm thấy mang máng rằng lúc tôi gục xuống một bờ cỏ, tía nuôi tôi đã vực tôi cõng lên lưng. Cả người tôi bị xốc lên xốc xuống dữ tợn, rồi tôi không còn biết gì nữa.",
  "language": "vi"
}