{
  "id": 6,
  "title": "第六章:流浪生活の始まり",
  "content": "君はペンギンを知っているかい?知っている?そう、北極の翼のある鳥だよ。彼らには故郷に帰る不思議な本能があると言われている。 それは二年前、バー水兵兄さんが僕に話してくれた物語の冒頭の言葉だった。今、兄さんの温かい声が再び耳元で響いているようだ。 もう何日も続けて、夕方になると体がゾクゾクと熱っぽくなった。休息と静けさを求めて、僕は笠を抱えて孤魂廟の中に入って横になった。昼から夕暮れまでそこに横になっていただけだった。最初は少し怖かったが、二日目には慣れて、怖いものは何もなくなり、かえって気持ちよくなった。 この静かな廟の中では、誰にも邪魔されず、好きなだけ眠ることができ、目が覚めた時は、自分の混沌とした記憶から掘り起こされた雑然とした思考やイメージに何時間でも自由に浸ることができた。 今回、体を起こして外を見ると、いつものように水路の向こう岸に真っ赤に沈む太陽の光ではなく、菩提樹の枝の後ろからひっそりと姿を見せる冷たい青白い月が、弱々しい光を廟の階段に注いでいた。 もうかなり夜が更けているのだろう。夜はあまりにも静かだった。午後の激しい熱が、僕を今までぼんやりと寝かせていた。頭が槌で割られるように痛み、口は苦く、喉を焼き尽くすような渇きがまた僕を苦しめ始めた。もし僕が家で寝ていたら、目を開ければ母が横に座っていただろう。母は僕を起こして、レモン水の入ったコップを口元まで持ってきてくれて、母がどんなに心配しているか見て、母が慰めてくれるのをしばらく待ってから飲むのに。ここ数ヶ月の漂流生活は、僕に多くのことを教えてくれた。「まずは自分で何とかしろ。誰かが水を注いで飯を運んでくれると思うな」 僕は力を振り絞って立ち上がり、ふらふらと水路の岸へ歩いて行った。ああ、月光がぼんやりと映るあの緩やかに流れる水は、なんて透明で冷たいのだろう!僕は身をかがめて、両手の平に砕けた黄金の滴を掬い取り、飲んで飲んで、まるでこの水路を飲み干せるのではないかと思うほどだった。冷たい水が顔や首に当たり、僕は徐々に完全に目が覚めた。 僕は廟に這うように戻り、壁にもたれて座り、息を切らした。 「早く家に帰る方法を見つけなきゃ」 「故郷の街はもう敵に占領されている。どうやって帰れるんだ」\n\n「鳥のような翼があればいいのに」 こんな独り言と自問が頭の中で繰り返された。突然、バー水兵兄さんがペンギンの不思議な本能について話してくれた物語を思い出した。「世界中の生物学者がそれを証明している。彼らは捕まえた鳥に、日付と生まれた島を記した小さな銅板を結びつける。そしてそれを遠く、南極まで運んで放す。それなのに一、二年後、人々は同じ鳥たちを元の島で再び捕まえるんだ」 かつての陽気で夢見がちな水兵の温かく魅力的な声が、僕をいつも夢中にさせて聞かせてくれた。その声が耳元で響いている。僕はぼんやりと月明かりを見つめていると、ティエンザン川の白い川岸に沿って並ぶ運河埠頭の賑やかな光景が徐々に浮かび上がってきた。六省埠頭で、兄さんは錨を結ぶ柱に背をもたせて座り、手にはタバコのパイプを持っていた。パイプから立ち上る青い細い煙は、空に舞い上がる前に風に乗って消えていった。僕は兄さんの隣に座り、足元の板の隙間から、座っている場所のすぐ下に、暗い中で斜めに交差する鉄の梁が見え、さらに深い所では、速く流れる水が怒りのように轟々と流れ、まるで太い鋼鉄の埠頭の柱を引き抜いて深い底に沈めようとしているかのようだった。 「いいなあ、兄さん。あのペンギンみたいだったら、僕たち子供は迷子になる心配がないのに」僕は手を振ってそう言った。 「あれは可哀想な鳥だよ」 「翼が短すぎるからですか、兄さん?」 「ああ、そうかもしれない。でも、それだけじゃないんだ。僕が君に言いたいのは別のことなんだ」 日焼けした美しい顔をした若い水兵は、大洋の波と風でいつも髪が膨らんでいて、メコン川の水面と地平線が融合するぼやけた水平線をじっと見つめていた。しばらく黙っていた。数回長く煙を吸った後、兄さんの声は低くなり、独り言のように言った。 「人間の人生は故郷の小さな土地に限定されるものではない。もちろん故郷は人生で最も結びついた場所だが、若くて元気なうちは、跳ね回って活動して、あちこち行かなければならない。いつも故郷のことを切なく思うのは、老いの兆しだ」 「ペンギンが遠くに行けないのは、翼が二つあるからじゃない。心に翼がない鳥なんだ。背中が曲がり膝が痛む老人のように、いつも故郷に戻って横になりたがっている」\n\n午後、授業が終わると、先生は僕たち生徒を連れてメコン川に泳ぎに行った。あの六省埠頭で、僕は兄さんに出会って知り合った。兄さんは青い空色に塗られた三本の太い煙突がある大きな船で水兵をしていた。時々、兄さんの船が埠頭に停泊した。何度か会ううちに、僕は兄さんに愛着を感じるようになった。兄さんも僕をとても可愛がってくれた。僕は天地のあらゆることを訊ね、兄さんもその好奇心旺盛な少年が会うたびに質問を浴びせてくるのを楽しんでいた。そのため、兄さんはパイプにたくさんのタバコを詰めて答えを考えなければならなかった。僕は兄さんを家に招待した。両親もこの陽気で色々な珍しい話を知っている水兵をとても大切にした。兄さんが遊びに来るたびに、両親は食事に引き留めた。そんな日、家は話し声と笑い声で賑やかになり、宴会のようだった。兄さんと僕の親密な関係により、両親は兄さんを親戚のように扱った。 兄さんの人生は何年も様々な海域を、様々な船会社の船で漂っていた。インド洋を渡り、スエズ運河を越えて地中海に出て、大西洋の岸に沿ってルアーブル港まで行ったこともある。太平洋のほぼすべての海域で、兄さんはどの港にも行ったことがあった。多くの都市、多くの民族を知っていた。西半球の国々だけは足を踏み入れたことがなかった。兄さんの話の中で、僕は学校の地理の授業で夢中になって学んだ、ほぼすべての大陸の民族名、地域名、港、首都、重要都市の名前を何度も聞いた。 「君は冒険が好きみたいだね?」とある時兄さんが訊いた。 「冒険って何ですか、兄さん?」 兄さんは口元をにやりとさせ、パイプをくわえて煙をもくもくと煙突のように立ち上らせ、声を低くした。 「ああ、冒険というのは、今日はここ、明日はあそこということだよ。森の上、海の下、野原、高い山、どこへでも行く」 「行けば行くほど、面白いことに出会って、夢中になる。まあ、君が大きくなったらわかるよ」 去年、兄さんはタイから帰ってきて、僕の家族にたくさんの物を持ってきてくれた。父へのプレゼントは彫刻の入った銀のタバコ入れ。母へのプレゼントは蓮の台座に目を閉じて座る、拳ほどの大きさの銅製の仏像。 「それで、いろいろ考えた末、君には方位磁石を買ってきたよ」と兄さんは僕の肩を叩いた。 卵ほどの大きさの小さな方位磁石は、回転する針が北を指していて、今は大きくなって、空にかかる丸い月の枠の中に浮かんでいるように見えた。それは母がよく言うような前兆なのだろうか。それとも、その小さくて可愛らしい物は、霧や嵐の中で道に迷った旅人に方向を示す矢印を持っていて、僕がそれを手にした時から、運命が僕をこの漂流生活に陥れることになったのだろうか。\n\n僕は壁に頭をもたげ、目を閉じると、親しい若い水兵の歌声が遠くから響いてくるのが聞こえるようだった。 「昔々、小さな船があった それはまだ沖に出たことがなかった おお、水夫たちよ 高波の上を突き進んでいる者たちよ」 ああ、また喉が渇いた。耳の中で脈打つ音がブンブンするのか、大洋を吹く風の音なのか。めまいがして、吐き気がする。僕はここに横たわっているのか、それとも波に揺られる船の上に立っているのか。バー水兵兄さんの低い声が、僕の高い歌声を遠くへ飛ばし続ける。「昔々、小さな船があった。それはまだ沖に出たことがなかった」 地平線に山のように高い大波が現れ、恐ろしい速さで近づいてきて、船を覆い、僕を巻き込んで流していく。永遠に流れ続ける。もがけばもがくほど、深く沈んでいき、息ができなくなって、もう耐えられない。そして、僕は何もわからなくなった。 「少年が目を覚ましたわ!」誰かの喜びに満ちた優しい声が耳元で聞こえた。 僕はゆっくりと目を開けると、まだ廟の中に横たわっていた。緑の四襟服を着た女性の救護隊員が横に座っていて、涼しい手を僕の火のように熱い額に置いていた。僕の周りには、負傷兵たちが横たわっていた。頭を負傷して白い包帯でぐるぐる巻きにされた兄さんが、祭壇の足にもたれてタバコを吸い、微笑んで僕を見ていた。斜めに差す太陽の光が兄さんの顔の横を明るく照らしていた。遠くで銃声が響いた。時々、どこからともなく大砲が飛んできて、ウーンオアン…ウーンオアン…と激しくンガバケーン交差点で爆発した。空気は焼けた家と火薬の刺激的な濃い匂いで満ちていた。 「西洋人が来たんですか、兄さん?」僕は微笑んでいる負傷兵に訊いた。手で体を支えて起き上がろうとしたが、震えて崩れ落ちた。\n\n全身がだるく疲れていて、長い病気の後のようだった。救護隊員の話によると、フランス軍は早朝からこの地域への攻撃を始めたそうだ。 彼らは偵察兵を民間人に変装させて潜入させ、哨所の自衛隊員を生け捕りにしようとしたが、警戒していた我々が間に合って発見した。敵の船が正午から市場の一角を爆撃して焼き払った。今、彼らはまだカイチャン街道の橋のたもとにいる。 「まあ、大変。負傷した兄さんたちをここに運んだ時、あなたがぼんやりと横たわっていて、時々叫んでいたから、私は心配したわ」 「何とか口をこじ開けて風邪薬を何錠か飲ませたのよ。それに、何かをぶつぶつ歌っていたわ。ねえ、あなたの家はどこ?」 「僕には家がありません」と僕は答えた。 「この子はまだ完全に目が覚めていないみたいだ。まだぼんやりしている」先ほどの負傷兵がゆったりとそう言い、タバコを一口吸って、まるで自分の家でくつろいでいる人のように落ち着いていた。そして続けた。「姉さん、ミルクを一杯作ってやってください。すぐに目が覚めますよ。僕のリュックの中のミルク缶を使ってください。僕はまだ必要ありませんから」 救護隊員はアルコールランプで湯を沸かし始めた。僕は起き上がり、疲れた目で、まだ乾いていない血の跡がついたマットの上で眠っている負傷兵たちを見た。大砲の破片で脚の管を切断された兄さんは、太ももの肉が痙攣して体をよじらせていたが、一度も呻き声を上げなかった。 僕はミルクを飲み干した。確かに意識がはっきりしてきたが、口はまだ乾いて苦く、水が飲みたかった。夕方近くになると、フランス軍はカイチャン川を渡った。機関銃の弾が市場に向かって飛んできて、廟の屋根の上をヒューヒューと飛んでいった。飛行機の音が止むと、人々は負傷兵を船に乗せて運び始めた。 僕は負傷兵を運ぶ船について行きたいと申し出た。しかし船を漕ぐ老人たちは許してくれなかった。救護隊員も、僕はまだ完全に回復していないと言った。彼女は僕に十数錠の風邪薬と一本の餅を渡し、家に帰って休むべきだ、兄さんたちについて行きたいなら機会はたくさんある、いつでもできると親切に勧めてくれた。誰も僕が家のない子供だとは思わなかったのだ。いちいち自分の事情をみんなに話して、同情を請うべきだろうか? いや!そんなことはできない。それに、人々は今とても忙しい。多くの戦士が負傷して運ばれなければならず、敵は川を渡って上陸し、市場も燃えている。僕のような流浪の子供は、彼らにとって気にかけるに値しないのだ。\n\n事態がここまで来たら、僕も構わない、なるようになれ。僕は枝を折って杖を作り、水路に沿って歩いた。ナイフはまだ革の袋の中に収まっていて、柄が袋の口から出ていて、ベストンの上着のポケットに入っていた。 水路の両岸、どの家も固く扉を閉ざしていた。テーブルや椅子、壺が溝の中にごろごろと転がっていた。一匹の犬が道の真ん中に立っていて、僕が近づくと尻尾を下げて茨の茂みに逃げ込んだ。 僕が通り過ぎると、主人を失った動物は吠えながらしばらく僕の後をついてきた。 その夜、僕は野原の真ん中にある放棄された焼畑小屋に入って横になった。経験から、敵が攻撃してきそうな時は、重要な水陸交通路を避けるべきだと学んでいた。翌日一日中、僕は家のある木立に向かって歩き続けた。もう熱は引いていた。救護隊員がくれた風邪薬と餅のおかげで、朝から夕方まで歩き続けることができ、コーヒー色の濃い水の川が目の前を遮るまで歩いた。 僕は自分がどこに向かっているのかわからなかった。川岸の遠くで、人々は多くの焚き火を焚き始めた。風はなかった。炎はまっすぐ燃え上がり、白い色のように見え、夕暮れの景色の中で輝いていた。青白い光が水面にぼんやりと揺らめいていた。木々は徐々に黒くなり、奇妙な形に変わり、まるで川から這い上がって岸に座り込んでいる怪物のようだった。 土手の上で、人々が枯れ木の下に集まって座っていた。火の光が川岸に向かって背を向けている人々の肩を照らし、下の泥の中に引き上げられた船の上を行ったり来たりして、船がまるで這い上がろうと動いているように見えた。座っている人々は、フランス軍がこの地域に深く進入する勇気があるかどうかについて議論しているようだった。僕は近づいて、彼らが何をしているのか見た。突然、足が止まった。あそこに!蛇売りの老人が焚き火の横に足を伸ばして座っている。猟犬が主人の足元にぴったりと寄り添って横たわり、鼻を上げ、尻尾を振っていた。真っ黒な少年が棒を持って岸に跳び上がり、父親の向かいに座って、足の指で小さな亀をひっくり返して遊んでいた。亀が火の中に投げ込まれ、四本の足が空中で泳ぎ、首を長く伸ばして曲がった。上半身裸で黒い半ズボンを履いた、蛇売りの老人のように大柄な男たちが、赤ら顔で落ち着いて座り、亀が甲羅を揺らして火の熱から逃れようとするのを眺めていた。一人が肩を震わせて笑い、開いた口から酒の匂いが濃く漂っていた。黒い服を着た二人の女性が少し外側に座り、影のように、憂いを帯びた目で川を見つめていた。 僕は勇気を出してもう一歩近づいた。猟犬はすぐに跳び上がって、オアンオアンと吠えた。みんながまだ顔を上げる前に、賢い動物は飛びかかって僕のベストンのポケットに噛みついた。 「ルォック?静かに!」老人が叫んだ。 猟犬は僕のポケットを離して主人の足元に戻ったが、鼻は僕の方に向けられ、鼻孔が常に動いていた。 「おじいさん?これ、おじいさんのものじゃないですか?」僕は縞模様の革袋を取り出して、老人に差し出した。\n\n老人は顔を上げて驚いた。二つの目が僕の手にある花柄の袋に釘付けになった。少年は亀を放っておいて跳んできて、もう失くしたと思っていた袋をひったくった。歯を見せてにやりと笑った。 「きっと誰かが拾ってくれると思ってたんだ!父さんは川に落ちたって言ってたけど」 僕は老人を見ているのか、炎を見つめているのか、自分でもわからなかった。僕は語り始めた。 「あの日、嵐が来て、おじいさんが船を漕いで行った後、この袋が豆の木の根元に落ちているのを見つけました。おじいさんのだと思って拾い上げて、叫びながら追いかけたんですが、風が強すぎておじいさんには聞こえませんでした」 蛇売りの老人は静かに立ち上がった。僕は一歩後ずさった。焚き火の周りに座っていた人々が老人を見上げた。老人は何も言わなかった。突然、老人は駆け寄って両腕を鷲のように広げ、僕の両足をつかみ、僕の体を持ち上げて自分の顔と同じ高さまで上げた。 頭を左右に振り、髭が僕の太ももに擦れてざらざらし、老人は大声で笑った。猟犬が焚き火の周りを跳ね回り、何度か吠え、また飛びかかって少年の手にある革袋を舐めた。 「よくやった、坊や!ありがとう、坊や!」老人の喜びの声が暗い夜に遠くまで響いた。老人は僕を抱いて一回転してから降ろし、焚き火の横に座らせた。 老人は少年から革袋をひったくり、大きな手の平で何度も上下に投げ、それから火に身を寄せて袋の口を開け、一つずつ物を取り出して、じっくりと調べた。 一人の男が老人の肩をぱんと叩いた。 「ハイ兄さん?物が持ち主の元に戻ったんだから、何かしなきゃ」\n\n老人はカッカッと笑った。 「すぐにやるよ!すぐにね」 二人の女性が僕の隣に寄ってきた。一人が訊いた。 「あなたはトイビン市場からここに来たの?」 「トイビンは知りません。僕はチャックバンからここに来ました」 「え、じゃあどの道を通ってきたの?」 「わかりません。僕は小道を歩いて畑を渡って、手探りで来ただけです」 「西洋人がチャックバンに入ったって聞いたけど本当?我々は空けて入れてやったのか?」 「戦ってましたよ!一日中戦っていました」 僕は廟の負傷兵たちと緑の四襟服を着た救護隊員の話を順番に語った。焚き火の周りに座っていた人々はタバコを吸いながら熱心に聞いていた。時々、彼らは声を上げて互いに顔を見合わせ、微笑んだ。\n\n彼らがどんな考えを交わしているのかはわからなかった。 「坊やの両親はどこにいるんだい?」老人はパイプの灰を足の踵で叩き出しながら、突然僕に訊いた。 「僕の家はティエンザン川の向こう岸にあります。ずっと前に両親とはぐれてしまいました」 「ティエンザンか?どこの村だい?」と老人は目を見開いて訊いた。 「ミトです」 「ああ、ミトか。私も知っている」 僕の隣に座っていた女性が口を開いた。 「可哀想な子!今からどこに行くつもり?」 僕は木の枝を拾って火に投げ込んだ。何と答えていいかわからなかった。 しかし突然、僕は顔を上げてはっきりと言った。\n\n「どこへでも行けます。僕は何も怖くありません。僕はまだ若くて元気です。どこまで行けるか、そこまで行きます。どこにいても構いません」 僕自身が言っているのか、バー水兵兄さんが僕の中に乗り移ってその言葉を発したのか、わからなかった。きっと僕の偉そうな誇らしげな顔に何か可笑しいものがあったのだろう。僕が言い終わると、周りに座っていた人々が一斉に笑い出した。 「手を見せてごらん」 一人の男が僕の手をつかみ、指を曲げて火にかざして、じっと見つめた。 「お前は流浪の運命だ。そして苦労をたくさんする。でも、いずれは良くなる。初めて子供がまるで大人のような口をきくのを聞いたぞ!いいね、いいね」 蛇売りの老人は少し頭を後ろに傾け、目の前の空間を見つめ、口にパイプをくわえて濃い煙を吐き出した。老人は静かに頷き、僕の手を見た。僕は、まるで老人の視線が全身を触っているような気がした。 真っ黒な少年が川岸に走り降りて、船から酒壺と大きな土の椀を取り出した。 男たちは太ももを叩き、手を振り上げて騒いだ。 「さあ、ハイ兄さんを祝おう」 「酒なしでは礼にならない!」\n\n「どんな礼だ?」 「この坊やの披露の礼だよ。私たちはみんな『流浪』の仲間だからな」 蛇売りの老人は椀に酒を注ぎ、僕に目で訊いた。 「一口だけ飲んでみるか?」 僕は笑って首を横に振った。老人は椀を上げて一口飲み(この地方の習慣では、主人が先に飲んで酒に毒が入っていないことを証明する)、それから焚き火の周りに座っている人々に回した。 コー――僕は前に会った時の名前を覚えていた――が僕の手を引いて近くに座らせた。耳元でささやいた。 「何か食べたか?」 「食べた」と僕は答えた。 「黄金亀は美味しいぞ?船の下にまだ何匹かいる。後で焼いてやる」 ちょうどその時、犬が突然跳び上がってオアンオアンと吠えた。激しく突然吠える犬の声の中で、外の暗闇で何かの動物が「チェ…エット…チェ…エット」と鳴くのが聞こえた。\n\n「ああ、ヴォー・トン?ひと月ぶりだな!」 一人の男が酒壺の首を指先で弾いてカチカチと音を立て、肩を揺らして歌った。 「ヴォー・トンが虎を討つ キエンヤン港にて 道中で兄に会う」 犬が牙を剥き、首の毛を逆立て、前足を暗闇に向けて激しく吠えた。 「ルォック?静かに!」 老人が一声叫ぶと、猟犬はしょんぼりと後ずさって、おとなしく主人の足元に横たわった。 僕はコーの手を握りしめた。怖かった。喉仏が突き出て焦げた柱のように黒い、上半身裸の、背の高い痩せた男が火の明かりの中に現れた。深くくぼんだ二つの目の穴、その深い穴の底から、野生的な白い眼球が鋭い刃物のように左右に動いていた。馬のたてがみのような乱れた髪が首まで垂れ下がっていた。がっしりとした胸は汗でびっしょりだった。油のように光る汗の層の下に、青い龍が巻きついた刺青が精巧な線で描かれ、男の呼吸に合わせて膨らんでいた。青い龍が翼を広げて心臓を抱きしめ、その中に何か文字が汗に光ってはっきり見えなかった。右頬の骨には五本の長い傷跡がこめかみから首まで斜めに走り、まるで虎の爪の跡のようだった。猿のような何かが、長く垂れ下がった二本の腕、真っ黒な毛で覆われ、両頬にだけ白い毛の房が生えた動物が、この恐ろしい男の肩に乗っていた。 「最近、何かいい獲物を捕ったか、山林の主よ?」一人が振り返って訊いた。\n\n新しく来た男は息を吐き、動物を地面に降ろし、背中に掛けていた弓を外して焚き火の横に座り、ぶっきらぼうに言った。 「イノシシが数頭。ひと月以上、豹の皮が小屋でカビだらけだよ。西洋人が近くまで攻めてきて、みんな逃げ散って、誰に売ればいいんだ?」 「一杯やって風を迎えろよ、兄弟!」蛇売りの老人が髭を上げて勧めた。 「皮が売れなければ、肉を干して宴会だ。心配いらない」 「ティエウドンに酒を注がせよう?酒を注がせてやれ、ヴォー・トン!」 ヴォー・トンが椀をパチンと弾くと、すぐに動物が長く垂れ下がった両腕を出して椀を抱え、顔の高さまで持ち上げて揺らしながら老人の前に差し出した。老人は壺をつかんで椀に酒を満たし、顎でヴォー・トンの方を示した。 僕はコーに訊いた。 「何の動物?」 「テナガザルだよ。とても賢い。名前はティエウドン」 コーはその動物をじっと見つめていて、とても気に入っているようだった。テナガザルは後ろ足で人間のようにまっすぐ立った。両手で椀を持ってヴォー・トンのところまで歩いて行き、主人に差し出した。ティエウドンは歯を見せて「チェ…エット、チェ…エット」と鳴き、焚き火の周りを回って一人ずつに酒を勧め始めた。猟犬が何度かうなった。主人が怖いのでじっと横たわっていたが、本当はテナガザルの太ももに一口噛みつきたいようだった。黒い服を着た二人の女性のところに来ると、ティエウドンは頭を傾けてお辞儀をし、男たちを笑わせた。二人の女性は首を横に振って手を振って断ったが、テナガザルは立ち去らず、足を踏み鳴らして「チェ…エット、チェ…エット」と鳴き続けた。それぞれが椀を持ち上げて一口飲んで初めて、ティエウドンは椀を持って他の人に勧めに行った。\n\n「兄さんはどこへ行くつもりで、この辺りまで逆流してきたんだ?」蛇売りの老人がヴォー・トンに訊いた。 「服がボロボロになった。西洋人が来ると聞いて、カーキの服を一着もらいに行く」とヴォー・トンがゆっくり答えた。 一人の男が手を叩いた。 「なあ?銃を手に入れたら、俺たちに売ってくれよ。狩りをして肉を食べるためにさ」 ヴォー・トンが口元をゆがめて笑った。右頬の傷跡がしわになり、とても恐ろしく見えた。 「銃は敵を撃つためのもので、狩りに使う余分な銃はない!」 「必ず手に入れる。服だけをもらうんだ。銃は自衛隊の仲間たちのために残さないと」 突然僕が頷いて同意を示すのを見て、ヴォー・トンは立ち止まって僕を指さした。 「この坊やは、俺たちの仲間じゃないな?」 蛇売りの老人が頷いて、手を伸ばして乾いた枝を取って火にくべた。\n\n「でも、仲間になるだろう。すぐに、私と一緒に連れて行く。家内はきっと喜ぶだろう」 一群の夜鳥が僕たちの頭上を飛び去った。 羽ばたきの音がざわざわと鳴り、青く輝く星々がまたたく天空の彼方に消えていった。",
  "language": "ja"
}