{
  "id": 19,
  "title": "第19章:森の中のゲリラ",
  "content": "<p>二ヶ月前には人々の櫂の音で賑わっていたナムカン川が、今では冷え切り、寂れてしまった。舟や筏は小さな運河を通って奥深く森へ逃げ込み、ゲリラ戦を展開し、敵の戦力を消耗させやすくしている。小屋や店は取り壊され、「ドン」の奥深くへ後退した。炭焼き窯は蔓草に覆われて屋根が見えなくなっている。マングースや穴熊は、庭に山のように積まれた薪の中に、好き放題に巣を作り、野生のキノコが生えている。 「ふん! フランス人がナムカンに来てからまだ二ヶ月しか経っていないのに。それなのに十人近い命がすでに犠牲になった! 昨日、フランス人と傀儡兵をかなり殺したゲリラ二人が捕まって銃殺され、死体が川岸のマムの木の根元に晒されていた...市場の村人たちが死体を取り返して埋葬しようとしたら、捕まって半殺しにされ、今日もまだ駐屯地に拘留されているんだ!」 老人の薪切りはここまで言うと、言葉を濁し、頭を下げて薪の山を整える。辛く濃い煙が、もくもくと薪の山から立ち上り、小屋全体に白く広がる。私たちの小屋の中の湿った空気は固まったように息苦しい。老人が再び顔を上げて養父を見て、話を続ける。 「もう土地がなくなった。どこにでも敵がいる。カーホアイ島のような海の島にまで、奴らは駐屯地を置いている! それなら、俺たちもどうにかしなきゃならないだろう、ハイ兄さん?」 養父はただ頷いて黙って聞いている。老人の薪切りが話をやめ、手を伸ばして竹筒から煙草を一握り取り出して煙管に詰めると、養父は瓶を持って杯に酒を注ぐ。 「飲んでくれ、友よ!」 「なんと、ハイ兄さんは俺に『酒を借りて悲しみの城を打ち破れ』とでも言うのか?」 老人は歯のない笑みを浮かべ、手を出して杯を受け取る。 「それは俺たちの止められない悪い癖だよ! 俺たち自身だけがこの悲しみの城を打ち破れるんだ。酒の力なんて...俺たちを酔い潰して、そこに寝転んで敵に捕まるのを待つだけだ」 二人の老友は、小屋の真ん中に敷かれた板の上にあぐらをかいて座り、笑い合い、杯を交わして一口ずつ飲む。老人の薪切りの乾いた笑い声は、養父にも少し悲しみを移したようだ。二人とも黙って、外を見やる。夕日が厚いマングローブの葉の層を通して、向こう岸の小さな運河の泥地を青白く照らしている。沖から吹いてくる風が、暗いマングローブの葉の天蓋を通ってヒューヒューと吹き込み、小屋に強く吹きつけて屋根の葉を揺らし、薪の山でチロチロと燃えていた火が突然真っ赤に燃え上がる...数日おきに、誰かが小屋に立ち寄って養父と数杯の酒を飲む。知っている人もいれば、顔だけ知っていて名前は知らない人もいる。時には、敵に追われて逃げてきたと思われる見知らぬ人もいる。最初の何度かは、私はまだ養父のそばでうろついて、老人たちが酒を飲みながら交わす話に耳を傾けていたが、やがて気にしなくなった。あれこれ回っても、結局は敵が追い回し、掃討作戦をしているという話ばかりだ。彼らはナムカン駐屯地の敵をとても憎んでいるが、彼らの酒臭い口調を聞くと、酒を借りてしばらく言い放つだけだと分かる。さらに若々しく見える男が、養父を伯父と呼んでいるのに、老人たちの弱々しい声で、数ヶ月前に墓地に現れた恐ろしいトカゲは、この地に天が災いをもたらす前兆だと信じている者もいる。そんな酒の席の後、客を見送った後、養父はよく一人で草の岸辺に長い間立っている。遠くのクアロン川を走る敵のモーターボートの音を聞いているのか、老友たちの話について考えているのか分からないが、養父が手を振って不機嫌な仕草をするのをよく見かける。養父は日に日に無口になっていく。</p>\n<p>時には、養父は薪の山のそばに何時間も黙って座り、森の中の枯れ木のようで、私もコウも音を立てずに歩かなければならないほどだ。養父はよく家を留守にする。どこへ行くのか分からない。二、三日出かけることも多い。養母はとても心配する。このままでは老人が参ってしまう。しかし、養父が戻ってくるたびに、以前より元気で明るくなっているのが分かる。時には、私とコウのために、赤く艶やかで、灰色の斑点がとても美しい珍しい果物を持ち帰ることもあるが、持って遊ぶだけで食べられないと言う。おやおや、川岸やこの辺りの森に生える果物で、私とコウの目から逃れられるものがあるだろうか? それなのに、私たち二人とも、養父が持ち帰る果物を一度も見たことがない。 「おじさん、この果物はどこで取ったんですか?」 「向こうの集落だよ...」 「どの集落ですか?」 「向こうの集落だよ。なんでそんなに詮索するんだ...」 私は黙って、もう尋ねない。コウは養父が疲れているのに私がしつこく聞くから不機嫌になったのだと思い、私を引っ張って魚の餌を捕まえに行く。数日家にいた後、養父はまた出かける準備をする。マッチ箱数個、アルミの鍋、そして十リットル以上の米を麻袋に入れて準備する。それが私の好奇心をますます強く掻き立て、養父がどこへ行って何をしているのか探らなければという意志を抑えられなくなった。これまでの何度かと同じように、養父は注意深くルオックを鎖で柱に繋ぎ、私とコウに何か用事を言いつけるか、私たちがいない時を見計らって出かける。養父はすでに準備を終えている。養父が言う前に、私はナイフを持って戸口に出て、台所に向かって声をかける。 「お母さん、外の川岸で椰子の葉を割ってきます!」 養父が養母の代わりに「うん」と答え、励ましの目で私を見て笑う。私はナイフを持って運河の岸に沿って歩き、曲がり角まで来ると、すぐに茂った葦の茂みに入って隠れる。この隠れ場所から、周りのあらゆる方向を見渡せる。座るか座らないかのうちに、養父が麻袋を肩に担いでのっそりと庭に出てくるのが見えた。養父はまだ庭の真ん中に立って、縞模様の手拭いを頭に巻き、周りを見回してから、ようやく運河の岸へ抜け出す。私は息を殺し、膝に頭を低く下げ、身動きしない。長い間経っても養父が通り過ぎない。こうなると、養父は確実にあちらの森の奥へ入ったに違いない。私は茂みから飛び出して、家に駆け戻る。戸口に着く前に、急いだ声で尋ねる。 「お母さん、おじさんはどこ? もう行っちゃったんですか?」 養母が出てきて、「うん」と答える。</p>\n<p>「何か用事があったの? おじさんがまだいる時に聞かないで、出かけてから慌てて探すなんて」 「おじさんは行き先を言ってませんでしたか?」 「言わない。おじさんの性格は分かってるでしょう。おじさんが言いたくないなら、尋ねても仕方ないじゃない、ねえ?」 養母は少し悲しそうに、少し怒ったような口調で言う。私は走って行ってルオックの鎖を外し、庭に放す。それから近づいて、養母の手を握る。 「僕、おじさんの後をついて行きます。おじさんがどこへ行くか見てきます」 「おじさんに殴り殺されるわよ。おじさんがどこへ行こうと勝手じゃない、ついて行って何になるの? 私にだって隠して、言わないのに...」 「そうです! それで分かりました。おじさんがどこへ行ってるか分かりました!」 「どこへ行ってるの?」 私は養母の耳に口を寄せ、小声で言う。 「森の中のゲリラ兄さんたちと会いに行ってるんです! お母さん、おじさんがマッチやら米やら、鍋まで持って行ったの気づかなかったんですか?」</p>\n<p>養母が一歩下がり、目を見開いて私を見る。 「誰がそう言ったの?」 「僕が推理したんです。誰かに聞いたわけじゃありません!」 「ああ、もしかしたらその通りかもしれないわ。私もなんとなくそう思ってた。おじさんがどこかで取ってきた果物をあなたたちにくれた日からね。向こうの集落のバータムおばさんがこっそり教えてくれたの。うちの軍の兵隊さんたちがまだ森に隠れてるって。おばさんは彼らがぼろぼろだとも言ってた。それを聞いたら、心にとどめておいて、誰にも漏らさないで!」 「言われなくても分かってます! じゃあ、コウを起こして一緒に行ってきます」 養母が私の手を掴んで引き留める。 「だめ! だめよ。一人で行きなさい。ルオックがついて行けば十分。コウは口が軽いから!」 養母は急いで中に入り、裁縫籠から針と糸巻きを数個取り出し、古い日記帳の紙に包んで、私の上着のポケットに押し込む。 「貧乏だから何もないけど...兄さんたちに会ったら、お母さんからの贈り物だって言いなさい...気をつけて行きなさい」 私は頷き、口笛を一声吹く。ルオックが私の足元に跳びついて、運河の岸に沿って森の奥へ駆けていく。養父の足跡を辿りながら、私はルオックを連れてふくらはぎまで埋まる泥地をざぶざぶと歩く。二千尺ほど進むと足跡が消える。ここには蟹やヴォップを捕まえに森へ入った人々の足跡がたくさん残っている。満潮時に岸から運河へ入った古い足跡は、潮が引いた時に薄い沈泥に覆われ、養父の新しい足跡と簡単に区別できる。私はすぐに運河に入り、森の奥から流れ出る濁った泥水の流れを遡り、ひたすら進んでいく。ルオックは喉でウー...ウーと鳴いている。どうやら私を呼び上げようとしているのに、私がずっと上がらないので、後ろ足を縮めてドボンと水に飛び込み、ザブザブと私のすぐ後をついてくる。森の奥深くへ進むにつれ、運河の川幅はますます狭くなる。多くの場所で木の葉が覆い被さり、日光が差し込まず、水が真っ暗で、とても恐ろしい。私はひたすら進み続ける。三十分ほど経つと、泥の混じった水の波紋が消え、両岸を見ても足跡が一つも上がっていない。岸からにょきにょきと運河に突き出たマングローブの根を見て、養父はこの大きな根を橋代わりに使って木に登り、岸に上がったのだと思う。案の定、ルオックが尻尾をパタパタ激しく振り、泥と水を跳ね上げて私の顔にかける。すぐに私はその根を伝って、木に登る。足元を見下ろすと、周りに灰色がかったマングローブの根が地面に突き刺さっているだけだ。ルオックは木の根元に立って首を上げ、吠えようとしている。私は何度もシーッと言い続け、ようやくルオックが静かになる。まさか養父がここで鳥に変身して飛んで行ったわけではあるまい?</p>\n<p>それに周りの根元には、足跡が滑り落ちた跡もない。それなら、養父はこの大きなマングローブの根が絡み合っているのを伝って、高いところを進んだに違いない。そう推理してから、一本一本の根を観察し、しばらくして、外側の皮が踏まれて剥がれ、まだ新しい緑色の跡が露出している根を見つけた。これで養父が進んだ秘密の道の手がかりをつかんだ。人間の背丈ほどの高さを、私は猿のように、皮が削れた跡を辿り、木から木へと移りながら進み続ける。忠実なルオックは私の真下をぴったりとついてくる。森の夕方はいつも早く訪れ、あっという間に暗くなりかけている。削れた木の皮の跡をかろうじて見つけられたのもしばらくの間で、その後は一つも見つけられなくなった。高い根の上に座り、木の幹に背を預けて、周りの深い緑が徐々に闇に沈んでいくのをぼんやりと見ていると、手足が重くなり、動かしたくなくなる。ガチョウほどの大きさで黒い羽の大きなホンホアン鳥が、バタバタと羽ばたいて私の頭上を飛び去る。曲がった大きな嘴と翼の端の白い羽縁が、薄暗い闇の中に消えていく。 「カッ、カッ」と森に響く鳥の鳴き声が、果てしない静寂の中に消えていき、私は身震いして、墓地で人の墓を掘った恐ろしいトカゲを思い出す。私は自分を奮い立たせ、やっとのことで高いマングローブの梢まで登る。どこかで煙が立ち上っているのが見えるという希望は、今や完全に消え失せた。太陽はもう沈んでしまった。そして今、夜の帳も木々の梢にますます濃く降りている。「暗くなったら暗くなったで、何が怖い? すぐに彼らの火の明かりに気づくだろう。密かに森の中にいる人なんかいないんだから、心配いらない」。そう考えると、私は再び内心で喜ぶ。新しい希望が私をすぐに奮い立たせる。私は辛抱強く木の枝に座り、夜の帳を通して目を凝らし、飢えた蚊の群れが耳元でブンブンと鳴き、顔や手足のあちこちを刺しても気にしない。どれくらいそうして座っていたか分からない。長い間暗闇を見つめていたせいで、目が見えなくなったような気がする。ルオックも辛抱強く木の下で私を待ち、時々ワンと一声吠える。私に、自分がまだそこにいることを知らせたいのか、近づいてくる狸か狐を威嚇しているのか分からない。風が吹き始める。夜の森がサラサラと音を立てる。 冷たい泥の匂いと、木の皮に生えた苔のかすかなカビ臭さが鼻いっぱいに広がる。耳にも目にも頼れなくなった時、嗅覚がすぐに知らせてくれる。私が人のいる場所に近づいたことを。闇の帳から吹いてくる風に乗って、時々、煙の匂いと魚の煮付けの焦げた匂いが...漂ってくる。その時になって初めて、私はまだ何も食べていないことを思い出し、激しい空腹を感じ始める。私はすぐに木の根元に滑り降り、ルオックの背中を踏んでしまう。魚の煮付けの焦げた匂いを辿って、私はルオックを連れて森を掻き分け、進んでいく。正確に言えば、ルオックが私を導いているのだ。何度も私はマングローブの根につまずいてドタンと泥の中に倒れ込むが、ルオックは素早く、私の服を咥えて引き起こしてくれ、いつも私の足元一歩先を歩いている。私とルオックは手探りで一歩ずつこうして長い間進む。あった! 探していた火の明かりが、木の幹の向こうに見え隠れし、地面から昇る小さな太陽のようだ。私はルオックの首の毛をしっかりと掴んで押さえつけ、何度か小声でシーッと言う。そうしないと、吠え出してしまい、私を置いて駆けていってしまうだろう。心臓が激しく鼓動する。火の明かりがますます近づく。 茂った木の根元の下、小さな掘っ立て小屋の中で燃える竈の火がはっきりと見える。泥がふくらはぎまで埋まるほど深くなっていく。足が徐々に固い地面を踏み、草むらを踏みつける。突然、ルオックが私の手を抜け出して跳び上がり、ワンワンと吠え立てる。同時に、「誰だ?」という叫び声が闇の中で恐ろしく響き、とても近い。銃のボルトを引く音がカチャッと鳴り、すぐにさらに激しい叫び声が続く。「止まれ! 誰だ? 止まれ」。 「味方です! 味方です!」私は慌てて叫ぶ。そして一気に続けて言う。 「僕はアンです、ラー集落のハイおじさんの息子です。おじさんを探しに来ました!」 何人かの足音が土手を駆けてくる。懐中電灯の光が私の顔を真っ直ぐ照らし、眩しくて、顔を背けなければならない。 「他に誰か一緒に来たか?」 暗闇の中、木の後ろから誰かの声が尋ねる。私が答える前に、突然養父が「なんてことだ!」と叫ぶ声が聞こえる。どうやら養父は懐中電灯を持っている人と話しているようだ。養父が言う。「確かにこれは俺の息子だ。俺の後をつけてきたんだ。本当にこの子には困ったものだ!」。 「さあ、こっちへおいで、坊や!」</p>\n<p>懐中電灯を持った人が言いながら、光を草に向けて下げ、私に道を示す。その声は聞き覚えがある。どこかで一度会って、この話し方を聞いたことがあるような気がする。一瞬のうちに、たくさんの見覚えのある顔が頭の中に素早く浮かぶ。この三叉路では民兵の顔が私に笑いかけ、遠くの寺では負傷兵たちの顔が静かに私を見下ろし、そして消えていく。骨ばった顔が突然、トゥーベオおばさんの酒場の真ん中に現れて口を開けて笑う...痩せた背の高い影、苔色の軍服を着て、幅広の革ベルトを締め、大きな拳銃を腿の横に下げている...間違いない! 私は突然叫ぶ。 「フインタンおじさん!」 その人は懐中電灯を置き、立ち上がり、台から飛び降りて、私の目をじっと見つめて立ち尽くす。周りの人たちは皆、驚いて目を見開く。その人は首を傾げ、目を細める。 「なんてこった! この坊やは、どうして俺の本名を知ってるんだ?」 「あの夜、おじさんがサウ兄さんと一緒に宣伝に来て、トゥーベオおばさんの店に寄り、小隊長に会ったでしょう...僕はそこでウェイターをしてたんです!」 私とゲリラ指揮官との思いがけない再会が、私が入って来た時の小屋の沈黙を一気に吹き飛ばした...ゲリラの兄さんたちが薪を足し、火を起こして、私に座って温まるよう言う。私が薪の切り株に座ると、すぐに兄さんが魚の煮付けの切り身二つと箸を添えたご飯を茶碗に盛って持ってきてくれた。まさにさっき嗅いだ魚の煮付けの焦げた匂いだ! 私は遠慮なく、「ありがとう」の二文字も言う間もなく、茶碗を受け取り、噛む暇もないほどガツガツと食べる。ルオックも焦げた一切れをもらい、尻尾を振りながら薪の山の横に座ってポリポリと食べている。立ち上る薪の煙を通して、火の明かりの中で細めた目で笑いながら私を見ているゲリラたちの視線を感じる。「しまった、養母が包んでくれた日記帳の紙がもうびしょ濡れだ...さっき私は馬鹿だった。なぜここに持ってきて乾かさなかったんだ。濡れた上着のポケットの中に隠しておくなんて」。私は茶碗の飯を食べ終え、立ち上がって茶碗を持って水たまりで洗いに行く。戻る時、養母がゲリラの兄さんたちに贈る贈り物を持ってくるのを忘れない。 「これは...僕のお母さんが、おじさんや兄さんたちに贈るものです!」 そう言って、私は五本の指を開いて、濡れた紙包みを差し出し、フインタンおじさんに渡す。養父は隅で一人の兄さんがライフル銃を磨くのを見ているところだったが、急いで顔を上げる。 「母さんがお前に来いと言ったのか?」それから養父は両手を広げ、弁解するように言う。 「おかしいな! 俺はあいつに一度も言ったことがないのに。なんであの母子は勘が鋭いんだ!」</p>\n<p>フインタンおじさんは養父の弁解など気にしない。おじさんは慎重に濡れた紙を一枚ずつ剥がし、糸巻きと針を掴んで掲げる。 「俺たちへの贈り物だぞ!」 楽しそうな笑い声が多くの人から起こる。フインタンおじさんが養父に向かって言う。 「おばさんは気が利くな! 兄弟たちが服がぼろぼろだって知ってて、必要なものを贈ってくれるなんて嬉しいね!」 バイ先生が椰子の柄を叩き潰したものを蚊を追う払子にして、パタパタと振りながら、微笑んでゆっくりと言う。 「同胞は皆、俺たちがここにいることを知っている。でも俺たちの誰も、彼らに場所を教えていない! それなら...この森が本当にこれらの小屋を確実に隠せると言えるのか...」 フインタンおじさんが目を上げてヒッヒッと笑う。 「敵の目を欺くだけだよ! 俺たちが同胞から隠れることなんてできるわけがない!」 「あなたの言う通りだ!」バイ先生が続けて頷く。 「みんなが知っているか、知り得るのはゲリラがここにいるということ。でも敵は全く知らない...それなら...人民の森だけが俺たちのあらゆる活動を確実に隠してくれるんだ!」</p>\n<p>小屋の隅の暗いところから、賛同する笑い声が響く。 「バイ同志の言葉は深いな!」 バイ先生が厳粛な口調で言い直す。 「私の意見ではない。さっき、ホアイ同志に連れられてトゥー・トゥオンヴー兄さんに会った時、トゥー兄さんがそう言っていたんだ!」 庭を行ったり来たりしている誰かが、低くて悲しい声で歌う。「神よ、民よ、聞けよ...山河は危機にあり! 恨みははるか遠く...辺境は揺れ動く...」。歌声が小さくなり、夜の闇に消えていく。そしてしばらくして、さっきの低い悲しい声が突然明るく響く。「国の恥辱の前で、和平か戦争か?」。老人の薪切りが大声で口を挟む。「戦争だ。和平なんてどうやってするんだ? 俺たちの土地に奴らが攻め込んできたのに、まだ和平か戦争かなんて馬鹿げた質問をするのか! 人がいる限り戦う。最後の一人まで戦うんだ!」 私は火の明かりを見下ろす。しかし、老人の薪切りがゲリラの兄さんたちの後ろで身を乗り出し、手を振り、興奮で髭が震えているのが分かる。さっき口から発せられた熱のこもった声が、家での酒を飲みながらため息をついていた、弱々しく憂鬱だった老人の姿を思い出したくなくさせる。</p>",
  "language": "ja",
  "word_count": 103,
  "char_count": 8195,
  "paragraph_count": 8,
  "estimated_read_time": 1
}