{
  "id": 10,
  "title": "Chương 10: Trong lều người đàn ông cô độc giữa rừng",
  "content": "Quá đỏ đèn một chút thì xuồng chúng tôi về đến nhà. Má nuôi tôi nghe giầm khua dưới bến, cầm đèn bước ra, con Luốc chưa kịp phóng lên bờ, tôi đã bô bô khoe với má nuôi tôi:\n\nMật nhiều lắm má ơi, ra đây mà khiêng Má nuôi tôi ừ, một tiếng, soi đèn ngó xuống xuồng. chúng tôi ì ạch khiêng hai gùi mật và thúng sáp ong lên nhà rồi, mà vẫn không thấy bà tỏ vẻ gì quan tâm đến kết quả chuyến thu hoạch của tía con chúng tôi lắm. Tôi tiu nghỉu ngồi xuống chõng, bao nhiêu câu sắp sửa kể cho má nuôi tôi nghe về chuyện đi lấy mật lý thú ngày hôm nay tan biến đi đâu mất cả.\n\nChú VÕ Tòng có đến tìm ông đấy – má nuôi tôi nói với tía nuôi tôi – Chú không chờ được, đã về từ chập tối. Có chuyện gì vậy, ông\n\nNào có gặp chú đâu mà biết? ắt có chuyện gì quan trọng. Cứ thấy bộ mặt của chú thì tôi đoán như vậy. Tôi gạn hỏi mấy lần, chú cứ ậm à âm ừ Cha chả, chú nhặt được Ở đâu một cái quần tây, ống ngắn ngủn mặc chí tới nửa ống chân lại còn đeo lưỡi lê nữa chứ\n\nTía nuôi tôi cười khà khà, gật gù:\n\n– Hôm nọ tưởng chú nói đùa, hóa ra thật! Bà thấy chú có mang súng ống gì không Có Chú dặn tôi, hễ ông về thì bảo ông lên nhà chú chơi. ắt có việc gì đấy. Khổ quá, cứ dặn đi dặn lại mãi. Tôi hỏi có chuyện gì hệ lắm không thì chú lại bảo chẳng có việc gì\n\n– Có thể là . . .\n\n– Việc gì thế ông?\n\nTôi đã biết đâu . Để gặp chú xem đã . .\n\n– Thôi mặc các ông. Tôi chẳng hơi đâu… Chuyện gì cũng bô lô ba la nói hết với mọi người, mà vợ con trong nhà hỏi đến cứ ậm à ậm ừ…\n\nMá nuôi tôi bấy giờ mới quay sang hỏi thằng Cò về vết ong đốt. Bà nướng một củ gừng, bảo nó nhai nuốt và trùm mền lại cho nó ra mồ hôi.\n\n– May mà không gặp ong lỗ, thằng An nhớ coi chừng dưới chân dưới cẳng đấy\n\n– Con biết rồi – tôi đáp.\n\nĐạp nhầm tổ ong lỗ, nó đốt cho một vết thì thấy tám ông trời? Mày cười ư? Nó đốt trâu còn phải rống, chạy cong đuôi đãy con ạ.\n\nTía nuôi tôi bảo má nuôi tôi:\n\nBà liệu thổi nắm cơm bây giờ đi. Nghỉ ngơi một chốc khoảng nửa đêm tôi đi đấy. Chà mật con nhiều lắm… Đi sớm một chút, ghé qua nhà chú VÕ Tòng xem có chuyện gì\n\n– Sáng mai hẵng đi, tía à? – thằng Cò đã trùm mền kít mít còn hé thò đầu ra, nói lắp bắp.\n\nSốt rồi phải không – Tía nuôi tôi hỏi – Con Ở nhà thôi. Ngày mai chưa đi được đâu. Để thằng An đi với tía thôi?\n\nKhuya đêm đó, hai tía con tôi bơi xuồng ra đi, Thằng Cò phải Ở nhà nên nó bèn kiếm cớ gỡ. Nó cứ rịt con Luốc lại không cho theo tôi: nó bảo không cho nó đi thì phải để con Luốc Ở nhà choi với nó cho có bạn!\n\nXuồng ra tới sông, tôi hỏi tía nuôi tôi:\n\n– Không đi lối cũ sao, tía?\n\nLên nhà VÕ Tòng đã. Rồi cũng có kênh đi tắt ra chỗ lấy mật hôm qua. Kênh rạch chằng chịt trong rừng, đi lối nào chẳng được.\n\nChúng tôi lặng lẽ bơi xuồng đi rất lâu. Tới đã thấm mệt và bắt đầu buồn ngủ. Tía nuôi tôi nghe tôi ngáp, bảo tôi cứ ngủ đi, để một mình ông bơi cũng được . Tôi vừa đặt giầm lên xuồng, chưa kịp chui vào nó thì đôi mắt đã díp lại rồi\n\nChắc tôi ngủ một giấc lâu lắm thì phải. Khi tôi mở mắt rá, thấy xuồng buộc lên một gốc cây tràm. Không biết tía nuôi tôi đi đâu. Nghe có tiếng người nói chuyện rì rầm bên bờ. “A! Thế là đến nhà chú VÕ Tòng rồi!” Tôi ngồi dậy, giụi mắt trông lên. ánh lửa bếp từ trong một ngôi lều chiếu qua khung cửa mở, soi rõ hình nhưng khúc gỗ xếp thành bậc thang dài xuống bến. Tôi bước ra khỏi xuồng, lần theo bậc gỗ mò lên. Bỗng nghe con vượn bạc má kêu “ché… ét, ché… ét” trong lều, và tiếng chú VÕ\n\nTòng nói: thằng bé của anh nó lên đấy!”\n\n– Vào đây An! – tía nuôi tôi gọi.\n\nTôi bước qua mấy bậc gỗ trơn tuột, và dừng lại trước cửa . Con vượn bạc má ngồi vắt veo trên một thanh xà ngang, nhe răng dọa tôi. Tía nuôi tôi và chú VÕ Tòng ngồi trên hai gộc cây. Trước mặt hai người, chỗ giữa lều, có đặt một cái bếp cà-ràng lửa cháy riu riu, trên cà-ràng bắc một chiếc nồi đất đậy vung kín mít.\n\nChai rượu đã vơi và một đĩa thịt khô nướng còn bày trên nền đất ngay dưới chân chủ và khách, bên cạnh hai chiếc nỏ vắt chéo lên nhau.\n\n– Ngồi xuống đây, chú em! – Chú VÕ Tòng đứng dậy, lôi một gộc cây trong tối đặt bên bếp lửa. .\n\nChú cởi trần, mặc chiếc quần ka-ki còn mới, nhưng đã coi bộ đã lâu không giặt (chiếc quần linh Pháp có những sáu túi) Bên hông, chú đeo lủng lẳng một lưỡi lê nằm gọn trong vỏ sắt, đúng như lời má nuôi tôi dã tả. Lại còn thắt cái xanh-.tuya-rông nữa chứ\n\nTôi không sợ chú VÕ Tòng như cái đêm đã gặp chú lần đầu tiên Ở bờ sông, mà lại còn có đôi chút cảm tình xen lẫn với ngạc nhiên hơi buồn cười thế nào ấy.\n\nTía nuôi tôi ngó tôi, cười cười nhấc cái tẩu thuốc lá Ở miệng ra.\n\nNgủ đẫy giấc rồi à? Tía thấy con ngủ say, tía không gọi. Thôi, đã dậy rồi thì ngồi đây chơi\n\n– Nhai bậy một miếng khô nai đi, chú em. Cho đỡ buồn miệng mà – Chú VÕ Tòng nhặt trong lửa ra một ra một thỏi khô nướng to nhất đặt vào tay tôi.\n\ncon vượn bạc má lại kêu “Ché… ét ché.,. ét…, Ở phía trên đầu tôi. Tôi cứ mặc kệ nó, vừa xé miếng thịt khô ướp muối sả nướng thơm phúc cho vào mồm nhai, vừa đưa mắt nhìn quanh ngôi nhà lều. Trên vách lều đóng đầy mồ hóng đen sì, một chùm xương sọ khỉ ước chừng vài mươi cái treo lủng láng cạnh những đầu con nhọ nồi khô, những chân tay khỉ, tay chân dọc xâu từng đôi một, gác trên đoạn sào nhỏ . Mùi lông khét xông khói lâu ngày từ trong mớ lổn nhổn ấy tỏa ra, cùng với một làn khói gì mùi hăng hắc, màu xanh xanh bay ra từ chiếc nồi đậy kín vung sôi ục ục . trên bếp cà – ràng, khiến tôi có một thứ cảm giác rợn rợn không tả được. Dường như những cái bóng lặng lẽ ngồi bên bếp đây đang sống lùi lại từ cái thời kỳ loài người mới tìm ra lửa vậy.\n\nKhông ai biết tên thật của gã là gì. Mười mấy năm về trước gã một mình bơi một chiếc xuồng nát đến che lều Ở giữa khu rừng đầy thú dữ này. Gã sống đơn độc một mình, đến con chó làm bạn cũng không có. Hồi ấy, rừng này còn nhiều hổ lắm. Một mình gã đã giết hơn hai mươi con hổ. Một buổi trưa gã đang ngủ trong lều, có con hổ chúa mò vào, từ ngoài sân phóng một cái phủ lên người gã . Bất thần gã tỉnh dậy. Gã vớ luôn cái mác thông bên người , cũng không kịp ngồi dậy nữa , cứ nằm ngửa thế mà xóc mũi mác lên đâm thẳng một nhát vào hàm dưới con hổ chúa, hai chân gã đá thốc lên bụng nó, không cho con ác thú kịp chụp xuống người. Con hổ chúa lộn vòng, rơi xuống đất. Lưỡi mác đâm từ hàm dưới thấu lên tận óc, làm nó không há họng được, nhưng vẫn còn cố vớt cái tát cuối cùng, để lại trên mặt gã một hàng sẹo khủng khiếp chạy từ thái dương xuống cổ. Không biết có phải do đấy mà gã mang tên “Võ Tòng” hay không? Chứ theo như một vài ông lão đa sự, thì ngày xưa gã là một chàng trai hiền lành, Ở tận một vùng xa lắm. Gã cũng có gia đình đàng hoàng như ai . Vợ gã là một người đàn bà trông cũng xinh mắt. Chị ấy lúc chửa đứa con đầu lòng cứ kêu thèm ăn măng. Gã đàn ông hiền lành, quý vợ hết mực bèn liều xách dao đến bụi tre đình làng xắn một mụt măng. Khi về qua ngang bờ tre nhà tên địa chủ, tên này bắt gã bỏ mụt măng xuống và vu cho gã lấy trộm măng tre của hắn. Gã một mực cãi lại, nhưng tên đại địa chủ quyền thế nhất xã ấy cứ vung ba-toong đánh lên đầu gã . “Đánh đâu thì còn nhịn được, chứ đánh lên đầu là nơi thờ phụng ông bà . . . thì số mày tới rồi ! ” Lưỡi dao trên tay gã không cho phép tên địa chủ ngang ngược kia giơ tay đánh ba-toong lên đầu gã đến cái thứ hai. Nhát dao chém trả vào mặt đã gí tên bóc lột và hống hách này nằm gục xuống vũng máu. Nhưng gã không trốn chạy. Gã đường hoàng xách dao đến ném trước nhà việc bó tay chịu tội .\n\nSau mười năm tù đày, gã trở về làng cũ nghe tin vợ đã làm lẽ tên địa chủ kia, và đứa con trai độc nhất mà gã chưa biết mặt thì đã chết từ khi gã còn ngồi trong khám lạnh.\n\nNgười trong xã vốn ghét tên địa chủ hống hách, khấp khởi chờ xem cuộc rửa thù bằng máu lần thứ hai . Nhưng họ đã thất vọng. Gã chỉ kêu trời một tiếng rồi cười nhạt bỏ làng ra đi. Những người đa sự quả quyết rằng chính gã đã mang tên võ Tòng từ lúc xách dao đến nhà việc chịu tội.\n\nCòn như những chữ bùa xanh lè xăm rằn ri trên người gã, và gã trở nên một người giỏi võ từ lúc nào, thì có kẻ nói đó là dấu vết trong những năm gã Ở tù, lại có người bảo đó là mới có từ lúc gã đi giang hồ. Hơn mười năm sống trơ trọi giữa rừng mặc dầu cũng có nhiều người đánh tiếng mối mai cho gã, nhưng tuyệt nhiên VÕ Tòng không để mắt tới một người đàn bà nào nữa. Ở trong rừng lâu năm chầy tháng, gã ngày càng trở nên kỳ hình dị tướng. Nhưng ai cũng mến gã Ở cái tính tình chất phác thật thà, lúc nào cũng sẵn sàng giúp đỡ mọi người mà không hề nghĩ đến chuyện người ta có đền đáp lại mình hay không. Điều đó, má nuôi tôi quả quyết, nói một cách chắc chắn như vậy . . .\n\nChú VÕ Tòng vẫn ngồi đó, đối diện với tía nuôi tôi, bên bếp lửa. Tía nuôi tôi tay cầm một chiếc nỏ lên ngắm nghía; bật thử sợi dây nỏ trên đầu ngón tay nghe tưng. . . tưng ” rồi lại đặt xuống.\n\nChú VÕ tòng rót rượu ra bát uống một ngụm, trao bát sang cho tía nuôi tôi, và nói:\n\nCon dao găm của anh Hai cùng với cánh nỏ này, thừa làm nên chuyện. Mình thì cần gì tới súng? Mấy thằng nhát gan mới cần súng, vì súng Ở xa cũng bắn được mà!\n\nPhải không anh Hai? Tôi cho rằng súng dở lắm, động tới thì kêu ầm ĩ. Tôi ghét tiếng nổ lắm. Như cái bận tôi làm vừa rồi đấy Tách một tiếng, chết ngay thằng giặc Pháp râu xồm, mà cái thằng đứng cách năm sáu thước không hay biết gì cả . Tới chừng tôi mò ra tháo cây tiểu liên nghe động sột soạt, nó mới quay lại thấy tôi, liền bắn tôi một phát súng mút nhưng trượt. Tiếng súng của nó bắn ra mà cha con chúng nó hoảng lên, hò hét chạy lung tung mới buồn cười chứ? Tôi xách cây tiểu liên bay vào rừng, chờ tối mò trở ra. May sao cái thây thằng râu xồm còn nằm thẳng cẳng để, đợi tôi đến lột hộ bộ quần áo ka-ki . . .\n\nHê . . . hê . . . hê ! Khi lọt lòng mẹ , nó chui ra như thế nào thì chết như thế ấy . . . cho được thủy chung như nhất? Tôi chỉ lấy cái quần để che chỗ xấu xa của con người thôi, anh Hai à. Còn cái áo và khẩu tiểu liên, tôi biếu cho anh em lính đằng mình.\n\nTrong giọng nói bỡn cợt của VÕ Tòng có pha đượm một nói buồn chua chát, khiến tôi vừa ngồi nghe vừa nhìn bếp lửa cháy riu riu mà không khỏi bùi ngùi.\n\nChú em cầm hộ !ọ muối chỗ vách kia đưa giùm qua chút! – chú VÕ Tòng đổi giọng, vui vẻ bảo tôi.\n\nKhi tôi cầm lọ muối lên thì thấy chú đã ngồi xổm xuống cạnh bếp, tay mở nắp vung trên nồi ra. Trong nồi một thứ thuốc gì đang sôi cuồn cuộn, đen nhánh và dẻo quánh như nhựa tráng đường, tỏa lên một làn khói mỏng xanh xanh, mùi hăng hắc. VÕ Tòng không quay lại, chỉ với tay nhón lấy mấy hạt muối trong lọ tôi cầm đến. Chú bỏ một hạt muối vào món thuốc đen nhánh đang sôi, hạt muối nổ tách một tiếng bắn ngay ra khỏi nồi. được rồi đấy? – chú VÕ Tòng nói xong, bỏ nốt những hạt muối còn lại vào nồi, rồi xoa tay đứng dậy.\n\nTiếng nổ lách tách bắn xa giòn tan chung quanh nồi thuốc. Bây giờ chú mới đến bên vách rút ra một bó tên tre đã vót sẵn, cầm từng chiếc tên nhúng đầu nhọn vào nồi thuốc vừa xoay lăn, cho thuốc quấn nhiều lớp vào đầu mũi tên. Xong một chiếc, chú xếp ra trên cái nong. Và chú tiếp tục cầm một chiếc tên khác, đua lên nheo mắt ngắm, nắn nắn lại cho thật ngay trước khi nhúng vào nồi thuốc để làm lại như lần trước. Tôi đứng xem người thợ săn áo thuốc tẩm thuốc độc vào đầu tên một cách say sưa, đến nỗi không dám thở mạnh.\n\nVào khoảng cuối canh năm thì ngót năm mươi mũi tên tre đã tẩm thuốc xong và lớp áo ngoài đầu tiên cũng vừa khô mặt. Nắn thấy không còn dính tay, chú VÕ Tòng chọn ra hai muối chiếc giắt vào một bao tên làm bằng ống nứa khô.\n\nChỉ sầy da một tí, đủ chết ngay anh Hai ạ? Nhưng thuốc này có thể uống được. Đau bụng quằn quại, nuốt vào một tí là khỏi ngay lập tức đấy. Đau mấy cũng khỏi?\n\nTôi nghe mà phát lạnh xương sống. Tôi không thể nín được buột miệng nói:\n\n– Lỡ trong mồm, trong dạ dày, hay trong ruột bị lở loét gì mà nuốt vào thì bỏ mạng, chú ạ?\n\nVÕ Tòng chăm chú nhìn tôi một lúc, rồi còn lớn:\n\n= Chú em nói ngẫm cũng đúng. Nhưng mà . . những người nghèo, những người không ăn bậy, ít khi đau mồm và đau dạ dầy lắm?\n\nBên ngoài, trời rạng dần. Đã nghe một vài tiếng chim rừng ríu rít gọi nhau trở dậy đón bình minh trên những ngọn cây chung quanh lều. Chú VÕ Tòng trao chiếc nỏ và ống tên thuốc cho tía nuôi:\n\nCứ tình hình này thì chúng nó sẽ mò tới đây thôi . Tôi quý anh Hai là bậc can trường, nên mới dám chọn mặt gửi vàng. Chứ những mũi tên độc này mà lọt vào tay một người hèn nhát, thì nó sẽ gây nhiều tác hại đấy. Sở dĩ tôi không dám nói với bà chị, là còn e bà chị ngại điều nguy hiểm, biết đâu sẽ ngăn trở công việc của chúng ta.\n\nTía nuôi tôi vội đỡ lời :\n\n– Chú phòng xa như vậy cũng phải. Đàn bà nhà tôi còn mê tín dị đoan, tin có trời có phật. Nhưng về cái gan dạ thì . . . chú cứ tin lời tôi , bả không thua anh em ta một bước nào đâu.\n\n– Vậy thì tôi có lỗi với chị Hai quá trời, để bữa nào ta làm một bữa rượu để tôi tạ lỗi với bà chị của tôi mới được.\n\nTôi đã bước xuống cởi dây buộc xuồng mà con vượn bạc má còn chạy theo ra cửa nhe răng nháy nhó, dọa tôi,\n\nTía nuôi tôi dập đập tay vào lưng chú VÕ tòng:\n\n– Xin đa tạ chú! Đa tạ chú!\n\nCÓ gì đâu anh Hai. Vì nghĩa chung mà!\n\nTía nuôi tôi lưng đeo nỏ, hông buộc ống tên bước xuống xuồng. Tôi cầm giầm bơi nhưng còn ngoái lên, nói với:\n\n– Chào chú ạ! Hôm nào chú sang chơi, nhớ mang theo một con nai hay một con heo rừng be bé, chú nhá!\n\n– Ờ thể nào cũng có chứ? Chú nuôi đầy rừng, muốn con cỡ nào chú bắt cho đúng con cỡ ấy! – chú VÕ Tòng vẫy vẫy tay, cười lớn một thôi dài.",
  "language": "vi",
  "word_count": 3053,
  "char_count": 13139,
  "paragraph_count": 66,
  "estimated_read_time": 15
}