{
  "id": 9,
  "title": "第9章:蜜を採りに",
  "content": "<p>朝の森林地帯は、まことに静寂に包まれていた。風はないが、空気はひんやりと冷たい。それは川や小川、水路から立ち上る水蒸気の冷たさであり、温かな大地と草木が夜明けから吐き出す養気の冷たさであった。透き通った光が、揺れる白千層の花穂の上で微かに輝き、すべてのものがガラスの層を通して見ているような感覚を与えていた。 養父は私の先を行き、腰には革袋を下げ、背中には漆を塗った竹編みの籠を背負い、手には鉈を持っていた。時折、手を振り上げると、鋭い森林ナイフの刃が茨の枝を横に払い、六、七寸もある長い刃先の曲がった部分で、道を塞ぐ茨の枝を引き抜いて脇に放り投げ、道を切り開いていった。コー少年は大きな笠を被り、笠の中には水筒、握り飯の包み、そして汗でびっしょりになった脱ぎたての服を丸めて入れ、笠の上には破れた笠をかぶせていた。私は二人の間に入り、小さな籠を担いでいた。この籠は養母が昨日の午後、村はずれの森の家から借りてくれたものだった。ルオックは茂みの中を走り回り、あちこち探し回っていた。 私が養父とコー少年と一緒に蜂蜜採りに行くのは初めてのことだった。数日前、養母が蜂の巣の誘導方法を詳しく話してくれたが、私にはまだ蜂蜜採りがどのようなものか想像できなかった。養母が語ってくれたことは、教科書には載っていなかった。学校の自然科学では、蜂の社会についての概念や、蜂がもたらす利益について大まかに教えてもらっただけだった。明らかに、原始時代から今日に至るまで、人々は蜂が巣に帰る飛行経路を追って森の蜜を採取してきた。人々は大変な苦労をして野生の蜂を家で飼う家蜂にした。そうすることで、蜜の採取がより簡単で確実になるからだ。 世界中の養蜂家たちの経験の宝庫が本に記されており、私は先生から聞いたことがあるが、養母が話してくれたような枝を設置して蜜を採る方法について書かれているものはなかった。 「さあ、ちょっと休憩しよう。アンが疲れを取るまで。飯を食べてから行こう!」養父はそう命じた。 本当に私は疲れていた。養父は私が後ろで息をしているのを聞いただけでわかったのだ。振り返って私を見たわけではない。私たちは四更に鶏が勢いよく鳴いた頃から舟を漕いで出発していた。コー少年はまだ平気そうだった。その足は鹿の脚のようで、一日中森の中を歩いても何ともないのだ。養父はギョイの木の幹に背をもたれて座り、煙管にタバコを詰めた。忠実な猟犬はいつも主人の足元で番をしている。コー少年は水筒を持ち出し、首を傾けて口を筒につけ、ごくごくと水を飲んだ。突然、水筒を置いて、私の背中を小突いた。 「お前、蜜蜂がどれかわかるか?」そう聞いてから、前方を指差した。私は目を動かして辺りを見回したが、何も見えなかった。森の木々があまりにも静かすぎる。葉が落ちる音さえ、人をびっくりさせるほどだ。不思議なことに、鳥の鳴き声が一つも聞こえない。 それとも、遠くのどこかで鳥の声がしているのに、注意していないから聞こえないのだろうか? 頭上遥か高くに、動かない黒い点々がある。それは空中で停止飛行しているアブだ。池の睡蓮の葉の上を輝きながら滑るのは、薄くて長い翅を持ったトンボだ。スターフルーツの実ほど小さく、地面から揺れながら昇って行き、養父の頭上の枯れたヨモギの枝に止まるのは、羽アリの飛び方だ。 「降参か?俺には蜜蜂がどこにも見えないんだけど」</p>\n<p>コー少年は私が降参したのを聞くと、得意げに顔を上げて笑い、私の方を向いた。 「今、よく見てろ。あの高いチャムの木の二つの枝の間をな!そう!それだ。その空いてる場所だけ見てろよ。もうすぐ来るから!」 長い間見ていたが、私には何も見えなかった。立ち上がろうとしたとき、養父が来て私の手を掴み、上を指差した。 「あれが見えるか?」 「見えました!」 私は小声で叫んだ。そうだ、確かに。とても注意深く目を凝らし、耳を澄まさなければ、この夜明けの使者たちを見つけることはできない。一匹...二匹...三匹...そして十数匹の群れが数珠繋ぎのように次々と飛んで行く。青々とした木々の層の中を、箸の先ほどの褐色の点が素早く通り過ぎる。高い白千層の梢の上を、籾殻が飛ぶように小さな群れが滑り、「エオ...エオ...エオ...」という鳴き声を発している。その声はとても小さく、注意して聞かなければ、とても聞き取れない。 私たちは握り飯を取り出して食べた。食べ終わる頃、ようやく日が射し始めた。風も吹き始め、丸い太陽が黄金色の光を地面に注ぐのと共にさわさわと吹いてきた。薄い霧が立ち上り、キク科の植物の茂みをぼんやりと覆い、そして太陽の温もりと共にゆっくりと消えていった。森の静かな朝は次第に消え去った。鳥がさえずる。陽が射し、白千層の花の香りが甘く立ち昇る。風が甘い香りを運び、森中に漂わせる。何匹かのカメレオンが、朽ちた木の幹で体を伸ばして日光浴をしており、背中の色は常に変化し、青から黄へ、黄から赤へ、赤から紫青へと変わっていく...ルオックは鼻をひくひくさせ、そっと近づいた。危険な猟犬の足音を聞くと、親指ほどの大きさの四足の爬虫類たちは、長い尾を振って四方に逃げ散った。木の根元に隠れたものは木の皮の灰色に変わり、ヨモギの葉に乗ったものはヨモギの葉の緑色に変わった。 私たちは広い原っぱに進んだ。枯れた黄色い茅の原の中心で、風がざわざわと吹き、数千羽の鳥の群れが一斉に飛び立った。褐色の羽を持つ鳥、口紅のように光る赤い嘴を持つマンマン鳥、そして小さな白と赤の斑点が散りばめられた美しい灰色の羽を持つ鳥...小鳥たちがぶんぶんと飛び、さえずりながら高く輪を描き、しばらくすると私たちの後ろに降りてきた。 「鳥がきれいだな、コー!」私は舌打ちして叫んだ。 「こんな草原の鳥がきれいなもんか!」</p>\n<p>「ここは鳥が多すぎるな。今度一緒に撃ちに来ようぜ」 「そんなもの、食べてもうまくもない。お前が『鳥の庭』に出会ったら、わかるさ...」 彼はそう無関心に言うと、笠を被って黙々と歩いて行った。私は「鳥の庭」について聞きたかったが、プライドもあり、何でも聞いたら彼に馬鹿にされると思い、黙って進んだ。 膝まで浸かる深い泥の沼を何箇所か渡り、私たちは蜜を採る場所に着いた。 養父は座り込み、とてもゆったりとした様子だった。革袋の口を開け、煙管をしまった。それから古い日誌の紙を破り、親指ほどの太さの煙草を巻いて、ライターで火をつけて吸った。 「もうすぐ蜜を採るぞ、アン!」コー少年は松明のように燃えている太い煙草を指差して私に言った。 私は何も聞かず、黙っていた。彼も私の不機嫌そうな顔に注意を払わず、私の手を掴んで引っ張り、静かに歩けと手で合図した。私は彼の指差す方を見上げると、低い白千層の木に掛けられた蜂の巣があった。あれが蜂の巣だ! 喜びで、さっきの苛立ちを忘れてしまった。私はまた聞いた。 「どうしてこの木に巣を作るってわかって枝を設置したの?」 「お前、すぐ忘れるな!この数日間、母さんが何を話したか覚えてないのか?」彼は唇を尖らせてへらへらと笑った。その口を見ると腹が立った。</p>\n<p>私は笠ほどの大きさの巣を見つめ、数え切れないほどの蜂がうごめいているのを見て、養母の話を徐々に思い出した。 「森は広大で、どれだけの木があるかわからない!一本の木にどれだけの枝があるか?蜂がどの木のどの枝に巣を作るかわかるか?適当な場所に蜜を託すわけじゃないんだよ。 でも、どんな仕事でも、その仕事に精通しなければならないんだ、坊や!」養母は目を向けて、家の周りに生えている野生のビンバットの茂みの向こうに霞む白千層の森を見つめ、しばらく考えてから続けた。「風にも種類があり、良い木にも地域がある。良い森の地域を選び、春になると白千層が多くの花をつけることを知って、初めて枝を設置する場所を決めるんだ。風向きを見て、蜜蜂の飛行経路を予測しなければならない。それは『暖かい』場所、木が密集していて、強風が直接吹き込まず、蛇捕りや薪採りの人々の足跡があまりない場所だ... 「ケオって何ですか、母さん?」 「ああ、ケオも白千層の枝のことだよ。手首くらいの太さで、中央あたりに小枝がたくさん出ているもの。一メートルより長い一本を切り、一方の端に小枝を残して引っ掛けにする。地域を選んだら、次は木を選ぶ。適度に密集していて静かで、ある程度日光が当たる木だ。 蜂は暗い場所に巣を作るのを好まない。そういう場所では、蜜はいつも酸っぱく、湿気やすい。枝を斜めに白千層の木に掛けたら、蜜を採るときに邪魔にならないように周りの枝を切り落とさなければならない。枝は十一月の中旬に切る。遅い雨が枝の両端の鉄の匂いを洗い流し、枝も十分に乾いて古くなり、木の他の枯れ枝と同じようになる。まだ刃物の鉄の匂いが残っている枝には、女王蜂は嫌がって決して巣を作らないんだ... 「そんなに難しくなさそうですね、母さん?」 養母は私の頭を撫で、とても優しく笑った。私も笑った。彼女は咳払いをして言った。 「簡単じゃないよ、坊や!何年も十年も『蜂蜜採り』をしている人でも、枝を設置して蜜の季節になり、籠を背負って森に入っても、空の籠を背負って帰ってくることがある」 「え!どうしてですか、母さん?」</p>\n<p>「場所の予測が間違っていたり、風向きを読み違えたりするからだよ」 私の目は、低い白千層の木の上でうごめく蜂の巣から離れなかった。 養父は近づいて行き、風上に立った。彼は一息吸って煙草を赤く光らせ、ゆっくりと煙の先を蜂の巣に近づけた。本当だ!「蜂の巣が壊れたよう」とよく言うが、蜂の巣が壊れるとはまさにこの時のことだ。何が何だかわからない。蜂がぶんぶんと飛び、真っ黒になり、乱れ飛び、ござのような黒い輪になった。 突然、コー少年が「痛っ!」と叫び、両手で額をこすった。「毒蜂だ、おじさん!一箇所刺されたよ!」 私は機転を利かせて、風上に逆らって走り、蜂の群れを避け、その場で急いで茅と枯れた葦の束を引き抜いて養父に渡した。 「おじさん、これを燃やしましょうか?」 養父は微笑み、手を振った。 「だめだ!蜂を殺してはいけない、坊や!別の方法で追い払おう...」 養父は革袋を開け、石灰を取り出してコー少年の額の蜂に刺された跡に塗った。それから紙包みを開け、アグイという粘りのある黄褐色の薬を取り出した—以前に見たことがある—それを一片ちぎって葦の先端につけ、私にライターで火をつけさせ、その薬を燃やした。 薬の煙の臭いがひどい!私は目が回ってえづきそうになった。養父は薬をつけた葦を持って蜂の巣に近づけた。蜂の群れは慌てて次々と飛び去り、一匹も残らなかった。</p>\n<p>枯れた枝には、笠ほどの大きさの白い蜜蝋の巣が残り、黄金色の蜜がたっぷりと詰まっていた。養父は爪先立ちになり、そっと枝を下ろした。蜜を私の籠に絞り、蝋はコー少年の笠に投げ入れた。私が籠の縁についた少しの蜜を拭って鼻に近づけるのを見て、コー少年はへらへらと笑った。 「好きなだけ食べろ。たっぷり飲めよ。酔っ払って歩けなくなるのが心配なだけだ」。彼の顔はしわくちゃで、額の真ん中に塗られた白い石灰の筋が、まるで道化師の顔のようだった。 「お前、猿が唐辛子を食べるの見たことあるか、コー?」私は聞いた。 「おお?俺を笑わせようってか...今に見てろ、天が地を動かして、大きな蜂に出会ったら、お前も思い知るさ」 早朝から夕方近くまで、養父は五十以上の蜂の巣を取り外した。蜜が二つの籠いっぱいに詰まった。私は背中の籠を背負っても、まだ軽く感じ、籠が小さすぎることを惜しく思った。 「あそこにもう一つ巣があります、おじさん!」 「もういい、明日にしよう。いやあ、今年は蜜が豊作だな!明日の朝はもっとブリキの容器を持ってこないと、全部採れない。まだ設置した枝の半分も採ってないんだから!」養父はそう言いながら、蜜でべとべとの手を猟犬に舐めさせた。 私たちは籠を下ろし、道具を木の根元に置いた。 家に帰る前に休んで、飯を食べて力をつけなければ... 「おじさん!ここに熊はいますか?」私は聞いた。</p>\n<p>「この森には熊はいないよ。怖いのか?」 「いいえ!ただ聞いただけです。熊は蜜をよく食べるんです。熊がいたら、僕たちの蜜を全部食べられちゃいますよね!」 「ああ、でも蜜を食べるのは心配ない。どうやってウーミンの森の蜜を全部食べられる?心配なのは...蜂を食べるやつらだ!」 「熊も蜂を食べるんですか?」 「いや、他の奴らだ。トンボ、カマキリ、クモ...そして他にもたくさんの鳥たち。フクロウも蜂を食べる。数羽のフクロウだけで、蜂の巣を空っぽにできるんだ!」 「蜂はその喉を刺さないんですか?」 「どうやって刺せる?フクロウは賢いんだ。くちばしで捕まえたら、すぐに蜂の尻の針を噛み砕いてしまう。トンボは蜂の首を挟んで捕まえる、鋼鉄のハサミのような強い歯で蜂の頭を切り落とす。翅は食べないで、胴体だけを食べるんだ」 私は座って蜂の巣を見上げた。本で見た野生の蜂の巣と同じだった。しかし、一つ違うのは、偶然にどこかの枝に巣を作ったのではないということだ。養父が彼らが巣を作る場所をあらかじめ決めていたのだ... 先生が話してくれたところによれば、古代ローマ人は銅製の壺のような形をした巣で蜂を飼い、縁の周りや底の周りに多くの穴を開けていた。メキシコ人は焼き土で蜂の巣を作り、両端に喇叭口がついた筒のようで、筒の背中の中央に小さな人の頭の形を飾りとしてつけ、二本の紐で木の枝に吊るした。 エジプト人は陶器製の長い筒型の巣で蜂を飼い、それを積み重ねて草地に置いた。アフリカでは、木の幹の中をくり抜き、両端を塞ぎ、蜂が出入りする小さな穴だけを残して、小さなフックのついた紐で吊るした。西ヨーロッパでは、蜂の巣を藁で編んで様々な形に作った...</p>\n<p>どこの国にも、このウーミン地方のような枝型の蜂の巣の形式はない。 蜂たちは目の前の巣に次々と飛んで行き来していた。どの蜂も降りる前に一回りしている。人々は、それが蜂の踊りによる合図だと言う。 「おじさん!蜂はこの辺りだけから蜜を採るんですか?」 「ああ、この森にはたくさんの花があるだろう?見てごらん、蜂が降りる前に一回りしたら、採集場所が近くにあることを知らせている。8の字を描いたら、採集場所が遠くにあることを知らせているんだ...」 「どうしておじさんはわかるんですか?」私は驚いて目を見開いて聞いた。 「注意して観察していれば、長い間にわかるようになる」 「でも、僕は蜂が円を描くのは蜜を採る場所への飛行経路を知らせ、8の字を描くのは花粉を採る場所を知らせると聞きました」 「でたらめだ!でたらめ!間違ってる。蜂は採集場所が近いか遠いかを知らせているだけだ。花粉を詰めるか、蜜蝋を作るか、蜜を採るかは、どれも採集することだ。蜂にとって重要なのは、飛行経路が遠いか近いかだけだ、わかるか?」 私はしばらく呆然としていた... 「お前、まだ家のことが気になって悲しいのか、アン?」コー少年は握り飯を取り出しながら私に聞いた。</p>\n<p>「いや、ちょっとぼうっとしただけだよ」私は答えた。 養父は日の傾きを見て言った。 「さあ、腹ごしらえして帰るぞ」 私たちは白千層の木陰の下で飯を食べた。斜めの日差しが私の座っている場所に差し込んでいた。青い羽の数羽のインコが、赤い嘴のオウムの群れと、菩提樹の熟した実を取り合っている。時折、黄色い実が二、三個落ちて転がり、私の足元にビー玉のように転がってきた。</p>",
  "language": "ja"
}