{
  "id": 15,
  "title": "第15章:ワニ狩りの仲間",
  "content": "わずか二ヶ月の間に、二人のベトナム人裏切り者の危険なスパイとフランス人一人が、毒を塗った矢によって命を落とした。中世時代の原始的な武器が、静かに緑の枝の間から放たれ、現代の銃を手にした賊どもの心に、計り知れない恐怖をもたらした。恐れれば恐れるほど、彼らは自分を落ち着かせ、裏切り者たちの士気を高めるために激しく暴れた。彼らは三個小隊を増援し、周辺の森で連続的な報復掃討作戦を展開した。森の奥深くにある木こりの小屋さえも彼らに見つけられて焼かれた。彼らは住民に家を解体して駐屯地の周りに住むよう強制し、人間の盾を作り、川沿いの要所に四つのトーチカを建てた。養父の小屋もフランス軍の火の餌食となった。私たち家族は舟に乗って、沼地や水没した森で細々と暮らした。 「もうウ・ミン南部に行くしかない!」 ある日、養母は溜息をつき、養父にそう相談した。彼女は狭い舟の中に座り、森の緑に降り注ぐ白い雨を見て、舌打ちした。 「二人の子供が心配だ。こんなに雨に濡れて日に焼かれて、もし病気で倒れたら、薬も買えない!」 「十数年もここに住み慣れて、私は去る気になれない……」 養父は答えた。声は憂鬱だった。 「家はどこにあっても、そこが故郷だ。では以前、あなたと私はどこにいたの? どうしてそんなに執着するの? 私は二人の子供のため……そうでなければ、あなたの好きなようにさせるけど……」 養父は答えなかった。彼は長いパイプを持って座り、パイプの端を足のかかとでトントンと叩き、時々目を上げて屋根から舟の湿った底に落ちる雨滴を見た。その夜、私たちは舟を漕いで川に出た。私たちの全財産は、鍋や釜と少しの古着を除けば、この舟だけだった。ヴォ・トンの墓の前を通ったとき、養父は舟を止めて岸に上がった。コーは幽霊が怖くて、母のそばにぴったりと座り、犬まで抱き寄せた。私は養父の後について岸に上がった。暗闇の中、遠く星がまばらにきらめく陰鬱な空の下、彼は墓の横にべったりと座り、頭を下げ、手をだらりと垂らして足元の草を引き抜いていた。濡れた草を踏むサラサラという音を聞いて、養父は顔を上げて私を見て、手を振って私にそばに座るよう合図した。 「私と孫は別れを告げに来たんだ!」 養父は墓を見つめ、鼻をつまらせた声で言った。\n\n「お前がくれた二十本の矢のうち、私は一本しか使えなかった……」 「しかし黄泉の下で、お前は笑って安らかに眠れるはずだ……」 私は死者に魂があるとは決して信じない。しかし養父が墓に向かって話す低い声と、突然、あの見開いた目を撫でて閉じさせたときの手を思い出して、まさにこの人が今私が座っている場所の地下に横たわっているのだと思うと、身震いした。養父は咳払いをしてから私の方を向いた。 「アンはヴォ・トンの銀色の猿を覚えているか?」 「ああ、どこへ行ったんですか?」 私はそう聞き返したが、実は森の火事で死んだと思っていた。 「森の動物でさえ義理を知っている。まして人間をや。フランス軍が森を焼いたとき、ヴォ・トンは留守で、猿を小屋に縛っていた。猿は鎖を引きちぎって逃げた。その後、小屋の跡地に戻って座り、何も食べず何も飲まず、そこで骨と皮だけになって死んだ。通りかかった人がいて、その話を聞かせてくれたんだ」 「おじさんと僕が森から舟を漕いで帰ったとき、そこを通りましたね。まだ帰ってなかったんですね? もし帰っていたら会えたのに」 養父は立ち上がって溜息をつき、私に舟に乗るよう言った。彼はまだ振り返り、かがんで土の塊を拾って墓に置いてから、私の後をついてきた。水は日に日に速く流れ、川は進むにつれてますます広く果てしなくなった。こちらの岸で舟を漕いで接岸しても、向こう岸を見ると、波の頭の上にぼんやりとヤシの木の長い緑の帯が見えるだけだった。私たちは三日三晩ぶっ通しで進み、食事を作って食べる時だけ止まって、あとは交代で漕いだ。数日間、天気は厳しく晴れていた。川面はざわめき、太陽光を反射して水銀の流れのように海に向かって流れていた。黒い雲が地平線から湧き上がり、悪魔の顔の形をして、一か所に群がって飛び去ろうとしない。それから嵐がゴーゴーと押し寄せ、雨が一日一晩以上も滝のように降り注いだ。波は休むことなく咆哮した。私たちは舟を茂ったヤシの水路に入れて隠れ、激しい雨が止むのを待ってから川に戻って漕いだ。 ある日の午後、養父は舟を川岸に突き出した葦の小屋に寄せた。私たちは舟を桟橋の柱に結び、そこにはずっと前から停泊している二艘の大きな客船があった。店の中に人がいるのを見て、彼らは首を伸ばして見てから、また酒盛りを続けるために戻った。養父は裸で腰布を巻き、長いパイプを口にくわえ、煙草の煙がパイプの先から後ろに吹き飛んでいった。彼は小さなマムの木で作られた桟橋の床に足を伸ばして上がった。一歩進むたびに、マムの木がカタカタと音を立てた。ルオックはすぐに後を追って飛び上がった。私は「ルオック! ルオック!」と呼び、犬を追いかける口実で後を追った。四本の足を鋼線で縛られたトカゲが入り口近くで丸まっていた。ルオックが突進してトカゲに飛びかかり、甲高く吠えた。その時、三人の客がようやく振り返り、頷いて養父と知り合いになりたそうだった。裸で髭を生やし、黒いサロンを着て赤い絹のスカーフを頭に巻いた老人が、養父のように大柄で、立ち上がって太い声を出した。\n\n「ご挨拶!」 もう二人の中年男性は痩せていて、同じように頭を剃っていて、それぞれ樹皮で染めた褌を着けていた。彼らは非常に滑稽なほど似ていたが、一人が異常に背が高く、もう一人が異常に背が低いだけが違っていた。二人とも立ち上がって養父に頭を下げた。養父は彼らをしばらく見てから、突然右腕を斜めに上げ、左手を胸に当て、体を前に傾けて厳かに言った。 「ご挨拶します!」 三人は急いで同時に手を上げて、養父と同じ挨拶で返礼した。私は呆然と見つめ、非常に驚いた。後で知ったが、これはワニ狩り仲間が出会って親密さを示すときの挨拶だった。店主は背の低い老人で、人形のようにせわしなく、台所の後ろから走ってきて、木の切り株を運んで酒のテーブルの横に置き、声を上げた。 「お客さん、どうぞ! ここへ座ってください!」 焼肉の匂いが台所から漂ってきた。煙も低い竈の後ろから渦巻いて出てきて、まるで四月の草を焼く煙のようだった。 「肉が焦げている!」 私は叫んで、そこに座っている人々に気を留めずに、まっすぐ台所に向かった。私は火かき棒を持って炭を減らし、肉を返してまだ焼けていない方を上に置いた。 「そこでいいよ、兄ちゃん!」 店主が走ってきて、褒めるような声で早口に言いながら、竈の横に置いてあった酒瓶を手にした。私は落ち着いて、しかし誇らしげに答えた。\n\n「おじさんを手伝いますよ!」 それから私は一人でにやりと笑い、ディ・トゥ・ベオの店の「給仕の少年」を思い出した。赤い絹のスカーフを巻いた老人が店主の手から酒瓶を受け取り、テーブルの真ん中に置いてあるすでに半分以上空になった大きな茶碗に注ぎ満たした。 「どうぞ! 一杯やってお腹を温めてください。どちらから来られたのですか?」 養父は答えた。丁寧な声で。 「私はウ・ミン北部の出身です……フランス軍がそこまで侵入してきました。今は流浪の身で……まだどこへ行くかわかりません」 頭を剃った二人の男が目を見合わせた。養父は酒の茶碗を手に取って一口飲んだ。まるで彼らの意図を察したかのように、茶碗をテーブルに置いてゆっくりと言った。 「そうです、私はウ・ミン北部の人間です。しかし出身はティエン・ザン地方です。若い頃、私もワニ漁で何年も苦労しました。枯れ葉が川に落ちたように貧しく、水が流れるところに従うしかありませんでした。今は森の仕事をしていますが、それも生計を立てるために環境に合わせただけで、何も不思議なことはありません……」 背の低い男がすぐに立ち上がり、腕を広げて養父を抱きしめ、愉快に笑った。 「それならこの辺りに落ち着いて、昔の仕事に戻って、一緒にやりませんか?」 養父はにっこり笑ったが、まだ返事をしなかった。私は店主が焼肉をテーブルに運ぶのを手伝い、コーを呼んでトカゲを捌くところを見せた。私は出たり入ったりして、時には火を煽ぎ、時には少しの塩と唐辛子を取り、時には台所で見つけたワニの脂を皿の肉に注いで酒のテーブルに運んだ。私は忙しいが楽しいと感じた。まるで以前の給仕の少年のように。あっという間に彼らは二リットルの酒を飲み干した。店主が常連の通にだけ取っておくという最高の酒だった。酒が入れば言葉が出る。彼らは川や海についてあらゆる話をし、会話の中ですでに兄弟と呼び合い、打ち解けて親しくなった。まるで三人の客と養父が昔からの友人で、長い間離れていて今ようやく偶然再会したかのようだった。遠くから来た友人に「奥方」が舟で食事を作っていることを知ると、赤いスカーフを巻いた老人は厳かに桟橋に出て、舟の先端に向かって両手を胸の前で合わせ、丁寧な声で言った。\n\n「ハイ兄に会えて光栄です……ハイ姉さんもぜひ店に上がって、私たちと一杯やってください」 養母は「ありがとう」と言って何度も断ったができず、結局スカーフをかぶって店に上がらなければならなかった。カレー味のトカゲ肉のココナッツミルク煮もちょうどテーブルに運ばれてきて、湯気を立てていい香りを放っていた。私たち家族全員、三人の奇妙なワニ狩り仲間、そして背の低い店主がテーブルに座り、非常に楽しく夕食を共にした。ルオックにも店主の「心遣い」で、大きな肉入りの冷や飯の茶碗が桟橋の前に用意されていた。 「賊がここを攻撃してきたら、その時考えましょう。でも今は、仕事は仕事で心配すべきです。まだ生計のことを考えなければなりません。私の言うことは正しいでしょう、ハイ姉さん?」 背の高い男が養母と知り合いになり始めた。その言葉から始めた。 背の低い男がすぐに続けた。 「ハイ姉さんは、ハイ兄が私たちと一緒に仕事をすることを許してくれますよね?」 養母は茶碗を手に取り、養父を見た。 「それは主人に聞いてください。私は女ですから!」 店主が口を挟みたくなり、両手を振り上げた。 「ハイ姉さんは古風すぎますよ。昔から『一に妻、二に天』と言うじゃないですか!」\n\nみんなが笑い、店主は周りの人を順番に見回し、自分の冗談に非常に満足そうに体を揺らした。養母の存在で老人たちが礼儀正しく、楽しく活発になったのだろうか? 赤いスカーフを巻いた老人が養母にゆったりと尋ねた。 「昔、ハイ姉さんもワニ漁をしていましたか?」 養母は首を振った。 「怖いです。主人だけです。私はナマズや小魚を釣るだけです。あれは怖いです!」 背の高い男が口をゆがめて笑い、手を上げてつるつるの禿げ頭を掻いた。 「ハイ姉さんと兄さん方に自慢するわけじゃないが、私は十三、四歳の時から祖父についてワニを捕まえていました。まるで籠の中のナマズを捕まえるように。乾季になると、私たちは草原に入り、森の中の池に沿ってワニを探しました。その頃、ワニはたくさんいました。どの池にもいました。多くはなくても少なくとも五、六匹はいました。人々はワニ池と呼んでいました。花ワニがたくさんいる池を選んだら、葦や草を刈って日に干して乾かしました。シャベルで池の端から森に向かって小さな溝を掘り、岸から遠ざかるほど浅くなるようにしました。十メートルくらいです。それから乾いた葦や草を束にして池に投げ込んで表面を覆い、火をつけて燃やしました……」 コーが口を滑らせた。 「水が沸騰して、ワニが岸に上がってくるんでしょう?」 「この子の予想はほぼ正しい! でも違うんだ。池全体に水がたっぷりあるのに、どうして沸騰するんだ? まあ、でも本当に厚く草を投げ込み続けて水を熱すれば、ワニも上がってくるかもしれない……草を投げ込んで火をつける。火が消えると、池の表面は二、三指分の厚さの灰に覆われる。ワニが浮上して呼吸しようとすると灰が目に入って痛い。長く潜っていると窒息する。灰が目に入ると、必ず尻尾を振って岸に逃げ上がる。そしてめちゃくちゃには逃げない。尻尾を繋いで掘っておいた溝に沿って這い上がってくるんだ。人を見ると、どのワニも口を開けて噛もうとする。祖父はその口に三寸ほどの柔らかい木の棒を突っ込む。ワニはパクッと噛みつくと、歯がくっついて飴を噛んでいるみたいになり、口が開けられなくなる。私はすぐに鉈を持って背中の背骨、後ろ足の付け根あたりを切って、尾の筋を切る。 尾は軽く左右に振るだけで、もう誰も叩けない。祖父と私はヤシの繊維で後ろ足二本を背中に縛り上げ、前足は自由にした。口を固定したら、そこに置いて次のワニを捕まえる……うわあ……うわあ! ある池では、一日で何十匹も捕まえた。三匹ずつ四本の竹で横に並べて固定し、まるで串焼きのように。それから長い竹二本で全部を縦に繋ぎ、頭を前に向ける。それから葦を刈って、池から最寄りの川まで牛道のような道を作る。そして祖父と私はその悪魔の群れの背中に乗り、それぞれ手に棍棒を持って足元の竹を叩き、叫ぶ。奴らはその開けた道に沿って、群れ全体を引っ張って川岸まで這っていく。いつも買い取りの船が待っている。買い手がいなければ、一匹ずつ外して自分の舟に積んで売りに行く……昔、私たちはワニをそんな風に簡単に狩っていたんだ、ハイ兄さん、ハイ姉さん!」\n\n養父は真剣に聞いていた。きっと仲間の話が、ティエン・ザン河畔で苦労していた若い頃の自分を思い出させたのだろう。だから彼は両肘をテーブルに乗せ、大きな両手を上に向けて顎を支え、長い間物思いにふけっていた。 「私の地方では、ワニを一匹捕まえるのに、時には生きた鴨を二、三羽も餌にしなければならない。手間もかかるし費用もかさむ。その頃、毎年ビエン・ホ湖やナム・ヴァンからワニを積んだ船がメコンデルタの町々の市場に売りに来ていた。船から船へと次々に。一度に何百匹も。あそこの小さなワニの肉は白くて、歯ごたえがあって、鶏肉のようにいい匂いで、安く売られていた。私たちはたまに一匹捕まえても、皮を取るためだけで、肉はあまり金にならなかった……あそこのビエン・ホ湖から運ばれてくるワニ肉の価格と競争できず、損をすることも多く、悲しくなって興味を失った」 赤いスカーフを巻いた老人が酒の茶碗を持ち上げて一口飲み、手の甲で口を拭い、咳払いをして声を整えた。 「私たちここでは鴨を餌にしません。でも費用はかかります。ランプのためです! それに一晩中水中に身を沈めて、体を固定しなければならない。でも捕まえたワニはどれも金になります、ハイ兄さん! ただこの困難な時期、フランスの賊どもが人々を静かに仕事させてくれないのが問題です!」 背の高い禿げた男が首を伸ばしてトカゲのように養父に尋ねた。 「ハイ兄はここで私たちと一緒にやる決心がつきましたか? バン・クイの三叉路では、ここ五年ほどで海のワニがたくさん戻ってきています。帆船の側板ほどもある大きなワニもいます。この土地が豊かなおかげで、ハイ兄が十回成功すれば、かなりの元手が稼げますよ!」 養父はまだ迷っているような声だった。 「仕事を離れて久しい……私は腕が鈍っている!」 赤いスカーフを巻いた老人がすぐに酒瓶を手に持ち上げた。 「見知らぬ川には新しい漁師だ。私たち兄弟が手伝って道具を貸しましょう。ハイ兄、どうですか?」\n\n養父は目を養母に向けた。養母はあいまいに言った。 「それはあなた次第です!」 養父は茶碗を持ち上げて自分の大きな手のひらに酒を注ぎ、テーブルの真ん中に差し出した。三人のワニ狩り仲間の三本の手が次々にその上を叩いた。パンパンという音がした。 こうして養父は仲間に入ったのだ。 大きな舟が波を乗り越えてどんどん砂浜に近づいてきた。養父は上半身裸で褌を巻き、口に長いパイプをくわえ、パイプの先から煙草の煙が後ろに噴き出していた。赤いスカーフを巻いたトゥおじいさんも上半身裸で黒いサロンを着て、養父の横で舟の先頭に立っていた。砂浜に近づくにつれ、トゥおじいさんはますます手足を動かして、非常に得意げだった。背の高い禿げた男が後ろで舵を取っていた。櫓の穴に差し込んだ長い竿の先に、燕尾形の赤い旗が結ばれてひらひらと揺れていた。 「かなり大きなワニを捕まえたぞ、皆!」 老人が手を口に当てて岸の村に向かって叫んだ。岸にぼんやりと立っている人々と、浜辺で貝殻を積んで遊んでいる漁師の子供たちの群れが、網を繕っている女性たちのそばで、突然歓声を上げて騒がしく浜辺に駆け下りてきた。 「肉を分ける準備をしろ、皆!」 「まだ酒も手に入れてないのに、肉を分けるつもりか!」 数人がズボンを腿まで捲り上げ、大急ぎで水際に走ってきた。網を繕っていた女性たちも針も麻も放り出して、浜辺に駆けてきた。舟が先端を砂浜に乗り上げ、後ろに白い泡の波が慌ただしく引いていった。舟の上の人がまだ綱を投げ下ろす前に、子供たちはもう舟の側板に登っていた。うわあ、ワニが大きい! 体長は五メートル以上ある。腹の周りは、おそらく大人の腕で一周半抱えなければ届かないだろう。長くて筋の入った口は、尖った歯でいっぱいで、鋼線でしっかりと固定されていた。ここ二ヶ月余りで、養父だけでもうすでに十二匹捕まえていた。通常、ワニの皮は苔と泥が混じった緑色で、腹の下は少し白く、体中にトゲが生え、斑点模様がまだらになっている。このワニは、皮の色が樹皮のような灰色で、背中のトゲは三指分ほど生え、非常に恐ろしく見えた。長い尾——この恐ろしい動物が攻撃に使う最も強力な部分——はすでに筋を切られ、縛られて側面に畳まれていた。四本の足も完全に無力化された尾にきつく縛られていた。凶暴なワニは舟の中で死んだように横たわっていた。\n\nみんなが集まって、水牛の革紐で結んだ棒で、捕まえたばかりのワニを持ち上げて浜辺に運んだ。力強い十二人の男たちがようやく持ち上げて岸まで運べた。養母もその群れについて行った。ワニ一匹全部を買おうとする女性たちが養母にぴったりとついていた。村の若い女性たちも養母の足元にまとわりつき、それぞれ刀や籠を持って、肉を分けて売りに行く準備をしていた。コーは犬を連れて酒を買いに行って、父が浜に置かれた舟の影に仲間と座っているのを見ると、走ってきて酒瓶を砂の上に投げ出し、それから騒々しい人々の群れを追いかけて走って行った。 「このワニに銛を打ち込んだとき、遠くで水が激しく動いたのが聞こえた。きっともう一匹、もっと大きいのがいる。間違いなくつがいだ!」 養父は言い終わると、何度も舌打ちして非常に残念そうだった。トゥおじいさんが養父の耳元で囁いた。 「もうすぐ脂がなくなる! どこで手に入れたらいいだろう?」 私は養父の「仕事のランプ」が非常に怖かった。人々は噂していた:あのランプは人間の脂で燃やすのだと。ワニはその匂いを遠くから嗅ぎつける。この燃える脂の匂いが大好きなのだ。匂いを嗅げばすぐに泳いでくる。トゥおじいさんの話によれば、マレーのシャーマンがタイ湾を越えてその脂を売りに来るという。非常に高い! 私は思った:どんな脂でも主に脂肪分でできているのではないか? 豚の脂ではだめなのか? なぜそんな野蛮な方法で人間の脂を使わなければならないのか? ある時、私はその恐ろしい「仕事のランプ」について養父に質問した。養父は言った。 「それは古い迷信的な習慣だ。昔の人はワニが人肉を好んで食べるのを見て、人間の脂を使えばきっと釣りやすいと思ったんだ。本当に人間の脂かどうかはわからない」 養父は何度もコーと私にワニ狩りについて詳しく話してくれた。私は夢中になって聞いた。しかしどんなに貧乏でも、エビを捕まえて食べる方がましで、この危険な仕事には従事したくなかった。ワニ狩りは通常、暗い夜を選ばなければならない。特に晴れた日が続き、雨が止んだばかりで、風がそよそよと涼しく肌を撫でるだけ、空気がまだ重く湿っている日。広大な川面は湖のように平穏だった。養父は上半身裸で、小さな褌だけを巻き、二本の腕を鋼線でしっかりと結ばれた竹の筏の両端に乗せる。彼は水中に身を沈め、胸の真ん中から上だけを出す。そのまま流れに乗る。両足は時々軽く漕いで、筏を川の真ん中に向ける。ワニは横に泳ぐ人か、舟に座っている人を尻尾で叩いて水に落としてから掴んで逃げるが、垂直に泳ぐ人を掴むのは難しい。養父の右手は黒檀の槍を持っている。黒檀はワニの肉を嫌う。ワニの肉に突き刺さると、黒檀は奥深く吸い込まれ、動物に耐え難い痛みを与える。槍の柄は一端が紐に結ばれており、川の深さがどれくらいかを知って、ちょうど良い長さの紐を用意しなければならない。長すぎても短すぎてもいけない。紐が長すぎると、潜って傷ついたワニを探すのに時間がかかるし、短すぎると浮きが水中に沈んで、どこを探せばいいかわからなくなる。紐のもう一端は柔らかい木の浮きに結ばれている。紐を巧みに束ねて、ワニが紐を引いて逃げるとき、紐が自動的に回転して解け、絡まないようにする。 浮きには仕事のランプの柱をしっかりと固定し、小さな鉄皿のような形で、芯をその「人間の脂」のランプに入れて火を灯す。また浮きに赤い旗を立てなければならない。遠くから見やすくするため(他にも何か神秘的な理由があるかもしれないが、私には知らされていない)。浮きを漁師の前一メートルほどのところに流し、小さな紐で保持する。養父はそのまま水に流されて、時には二、三時間続く。いつも彼は濃い魚醤を一杯飲んでから、長時間水に浸かっても風邪を引かないようにする。暗闇の中、広大な川の上には「聖なるランプの光」と養父の輝く目だけがきらめいている……流れに乗って下っているとき、突然彼の体全体が非常に強い水流によって後ろに押し戻される。シュー……という音がして、それから茶碗ほどの大きさの膨らみが浮き上がる。ワニが浮上し、口を開けて舌を出してランプの燃える脂を舐める。電光石火のごとく、養父は息を止め、全力を腕に込めて、槍を力強く喉の奥に突き刺し、すぐに浮きを放す。傷ついたワニは尻尾をドンドン叩き、ひっくり返って暴れ、激しく動いて川面に波を立てる。それから紐を引っ張って浮きを運んで逃げる。養父が「ん……」と声を出す。漁師を護衛する舟はいつも岸に沿って並行して進み、不測の事態に備えて、もし二、三匹が同時に襲ってきたら飛び出して援護する。「ん……」という声を聞けば、すでにワニに銛を打ち込んだとわかる。そこで舟が飛び出してきて、養父を迎え入れる。ワニはどこまで逃げても、紐がそこまで解ける。どんなに痛みに耐えても、二、三千メートルが限界だ。それから徐々に力尽き、痛みに耐えられなくなり、どこか深い入り江を探して底に沈む。翌朝、二艘の仲間の舟がそれぞれ両岸に分かれて浮きを探す。いつも槍を打ち込んだ者が川底に潜って縛る。そうして初めて、ワニを裂いたときに胃袋全部を自分の取り分として受け取れる……養父が鋼線の輪を持って潜るたびに、コーは舟で泣きそうになっていた。私の手足は震えていた。養父は長い時間潜ってからようやく浮上して息をする。それからまた潜って縛る。そして仲間の漁師たちが舟の上でそれを引き上げる。いつもこうした後、養父は酒を何杯か飲んで力を取り戻す。彼は冷たくしなびた手を上げて、緑の水苔でいっぱいの髭から滴る酒を拭き、私とコーを見て、カーカーと笑った。 「お前たちはどうしてそんなに心配するんだ! ワニはもう黒檀の槍に刺されて、痛くて痺れて、体が動かなくなっている。入り江の底にぴったりと張り付いて、俺が頭を触っても動こうとしない。じっとして、俺が口を固定して縛るのを受け入れるんだ。黒檀の槍が喉に刺さったら、誰を噛めるんだ? 暴れれば暴れるほど痛いだけだ!」 川面から突然風が岸に吹きつけ、竿の先に結ばれた赤い燕尾旗がはためいて、ブーンと鳴った。私は養父とトゥおじいさんの横に座り、広大に流れる川を見下ろし、あの下で恐ろしい怪物たちが泳いでいると想像すると、砂浜に舟を乗り上げて寄り集まって座っているこの小さな人間たちが、どれほど偉大であるかをますます感じた……\n\n「激しく危険な自然よ、気をつけろ。お前の中に隠されているどんな力も、人間が征服できないものはない!」私はそう叫びたくなった。幸いそれは私の幼い頭の中にある考えに過ぎず、まだ言葉にはしていなかった。さもなければ、トゥおじいさんと養父は私が気が狂ったと思っただろう。",
  "language": "ja"
}