{
  "id": 17,
  "title": "第17章:鳥の広場",
  "content": "<p>この地方では、私たちの舟ほどの小舟には誰も帆を作らない。おそらく嵩張るのを避け、場所を取らず、舟を軽くするためだろう。必要な時は、川岸に生えている水椰子の葉を切って舟に立てれば、すぐに帆船になる。私たちの舟は大きな川に出て、そんな自然の帆を四枚、櫂の穴に立てた。養母が舵を取って座っている。風が私たちの緑の帆船を押し、モーターボートのように轟音を立てて滑走する。二日二晩ひたすら走り続け、ある市場の横を通り過ぎた時、養父はようやく「帆を下ろし」、川に捨てて水神に返した。 この市場は太陽市場と呼ばれている。おそらく市場が、太陽運河という名の運河の三角州の土手に集まるからだろう。コウという奴は、ここは鳥市場だと言い張る。昨日はまだ市が立っていなかった。養父は市場の側に竿を立て、舟の中で邪魔になっているワニの皮を何枚か売れることを期待していた。一日中、森から降り注ぐ灼熱の太陽が大地に火を注ぐ。四方の地平線は空っぽで何もない。日の出から日没まで、日陰を探す木陰一つない。太陽運河は朝方には桃色がかっていたが、真昼には突然、きらめく水銀の流れに変わり、そして夕方には徐々に火の川に変わっていく。五、六軒の掘っ立て小屋が、広い空き地に面して並んでいる。ひび割れた地面には、あちこちに乾いた白い鳥の糞、風に巻き上げられた羽毛が陽光の中で綿花の花びらのようにきらめきながら舞っている。早朝から、舟やカヌーが市場の船着き場に入り、竹の葉のようにびっしりと並んでいる。この舟の船首があの舟の船尾に結びつけられ、水面が黒く覆われている。鳥の鳴き声が舟の群れと市場の広場で轟いている。養父は騒々しい小屋の中で一人で酒を飲んでいる。周りは女たちと子供たちばかりで、鳥の粥をずるずると啜っている。ワニ皮の模様入りの皮が何枚か、出入り口の敷居に立てかけてある。焼き鳥の匂いが小屋から漂ってきて芳しい。まな板を叩く音が鳥の鳴き声の中で響き渡り、この奇妙な小さな市場をさらに賑やかにしている。養母は籠を提げて市場へ行き、若鳥と卵を買って舟に積む保存食を作る。コウは足がまだ腫れているので、岸に上がることを許されず、船室でルオックを抱いて市場を見上げている。とても羨ましそうだ。私は椀を持って鳥の粥を一杯買い、葱と胡椒をかけたのを持って行ってやり、それからすぐに市場に跳び上がった。ルオックも私について来たがる。尻尾を振って、ウー...ウーと鳴いている。でもコウは首を抱いて押さえている。ルオックは怒って、周りに停まっている鳥舟に向かって吠え立てる。籠の中の鳥たちは犬の吠え声を聞いて慌てふためき、羽ばたいて騒ぎ出す。私は一人で歩き、市場の鳥売りたちの後をうろつく。川岸のすぐ下、私が立っている場所では、何人かの女たちが大きな舟の上で値切り、言い争っている。籠が山積みになり、様々な鳥の卵でいっぱいだ。白い鳥、黒い鳥が足を縛られて束になり、船室に詰め込まれている。縛られた鳥たちは互いに押し合い、首を伸ばし、互いの背中を突き、ばたばたと羽ばたいている。小さな男の子が天秤棒で二羽の変わった鳥を担いでいる。首が蛇の首のように長く、鴨の一倍半ほどの大きさで、黄灰色の羽毛をしている。 「おい、何の鳥を売ってるんだ?」 私は後ろから追いかけ、手を後ろで組んで顎をしゃくって尋ねた。 「ディエンディエンも知らないのか!」 唇を突き出し、顔をふくれっ面にしているが、小柄で素直な瞳をしていて、長く見ていると愛らしい。 「お前、どこから来たんだ?」奴が尋ねる。 「ああ、来たばかりだ。俺の土地にも...鳥は山ほどいる。でもここの鳥とは違うから、聞いてるんだよ!」 私はそう嘘をついた。「田舎者」と馬鹿にされないように。どうやら奴は気に入ったようだ。奴は一羽ずつ指さして名前を説明してくれる。まるで自分がここの「開祖」であることを誇示したいかのように...ガチョウのように大きなチャンベは、手首ほどもある大きな嘴を互いに突き合わせてコンコンと音を立て、首から垂れ下がる柔らかい皮膚を鶏脂のような絹のひだのように震わせている。長い脚を持つガンセンは、五、六キロもの肉をつけ、嘴を閉じ、翼を折りたたんで、赤い冠をした灰色や黒いサギの群れの中に立ち、運河の上を旋回している海鷹を見上げて首を傾けている。サギは数え切れないほどいる。象牙サギ、白サギ、青サギ、幽霊サギ...束になって縛られ、山のように積まれている。女たちと子供たちの群れが、近くで座り込んで鳥の羽を毟っている。 「金を稼ぎたくないか?」</p>\n<p>少年が私の手を引き、小声で言う。 「鳥の羽を抜く仕事だよ。やりたかったら、あそこの店の前で腰に手を当てて立っている、縞模様の鷹の羽根の笠をかぶったおばさんに言えばいい!」 私が首を振ると、奴は肘で私の脇腹を突く。 「嫌か? 一日働けば、たっぷり稼げるぞ。金がいらないなら鳥肉をもらって食えばいい。羽は別売り、肉も別売りだからな!」 ここには十個ほどの籠が並び、トゥリックでいっぱいの檻の山の隣にある。青緑色の羽、唐辛子のように短く赤い嘴、桃色の脚が漆塗りの箸のようで、一番見栄えがいい。どれもこれもニワトリのように艶やかで、首を伸ばしてトゥリック...トゥリック...チェ...と鳴き、耳が痛くなるほどだ。あちらには黒炭のような黒い羽のコンコックの籠が並び、絶え間なく暴れ、互いを突いてギャーギャー鳴いている。 「鳥はどこから、こんなにたくさん捕まえてくるんですか?」 ついに私は少年に尋ねることにした。 「鳥の広場で捕まえるに決まってるだろう!」 「鳥の広場はどこにあるの?」 「奴らがいるところにあるに決まってるだろ!」</p>\n<p>少年は笑いながら、とても楽しそうだ。まるで私が尋ねるのを待っていたかのようだが、まだもったいぶって、すぐには教えない。しばらくして、ようやく言った。 「半袖の服を着て、鳥の卵を運んでいる台船の下にいる女たちは、野原の鳥の卵を拾う人たちだ。レレの卵、トゥリックの卵、サギの卵...野原に落ちていて、持ち主がいない。見つけた者が拾う。卵拾いは自由なんだ! それから扇子を売っている、鷹の羽根や古い鳥の羽根で編んだ扇子を売っている、あのサギの近くに座っている男は、サギ園の主人だ。サギ園って知ってるか? ああ、サギ園...にはサギしかいないんだ。鳥の広場ほど多くはない。鳥の広場は言葉では言い表せない。あらゆる種類の鳥がいる。見れば分かる!」 太陽が高く昇った。日差しが厳しくなり始める。空の下に集まった鳥市場は少し静かになってきた。突然、フー...フー...という音がどこからか聞こえてきた。みんながまだきょろきょろと空を見上げていると、舟の下から叫び声が響いた。 「敵の飛行機だ、みんな!」 市場は解散する騒ぎのように騒然となった。人々は慌てふためいて空き地を右往左往する。隠れる木陰も草むらもない。多くの女たちは怖くなって、川に飛び込み、土手の土塚の下に身を隠そうとする。「下駄を履いた老婆」が川面をすれすれに飛び、市場の上を通り過ぎる。高く上昇し、ゆっくりと市場の上を一周旋回し、黒い塊を落とす。私は地面に顔を伏せ、息を殺して爆発音を待つ。 「敵がビラを撒いている、みんな!」 「心配するな、撃ってこないぞ!」 「撃ってこないなんて誰が言える!」 叫び声、言い争う声が周りで響き渡る。私は頭を傾けて見上げた。水上飛行機から落とされた黒い塊はすでに風に乗って散り、空を白く覆い、陽光の中で魚の鱗のようにきらめいている。風に吹かれてビラが遠くへ飛んでいく。舟やカヌーが急いで漕ぎ出す。櫂が互いにぶつかり合い、バンバンと音を立てる。鳥が耳をつんざくように鳴く。叫び声、うめき声、呼び合う声が水面に響き渡る。私が船着き場に走り降りて舟に上ると、すでにワニ革が船首にぶら下がっているのが見えた。養父もちょうど櫂の舵を回し終えたところだった。 私は船首の櫂を掴み、力強く何度か漕ぎ、舟を流れに乗せて下る。あっという間に振り返ると、鳥市場はすでに消え、空き地とみすぼらしい小屋の列だけが寂しく立っていた。</p>\n<p>「敵がビラで何と言っているのか分からない」 「十日ほど前、カイラン市場にも撒いた。降伏を呼びかけている!」 「うちの軍隊はどこだ、なぜ奴らを攻撃しないんだ?」 「どこにでも軍隊が来るのを待つのか? 俺たちは手なしじゃないぞ! 奴らがここに来たら、ナイフや鉈を持って、バナナの茎のように切り刻んでやる。人の国を奪うなんて習性を捨てさせてやる」 「北部からホーおじさんの兵隊が入ってきたって聞いたぞ!」 「ああ、聞いたことある!」 「なんでまた聞いただけ? もう大勢入ってきてるぞ。ヴー・ドゥック将軍が指揮してる。まだフオックロンの方にいる」 川面に人々が争うように話す声が響く。誰もが物知りを装いたがる。誰もが話すので、結局誰も誰の話も聞いていない...私たちの舟は流れに沿って漕いでいく。養父はナムカン方向へ行くつもりだ。養母と相談している。 「ナムカンは森の財宝、海の銀の土地だ。川や運河は険しい。そこは全部森だ。マングローブの森、マム林、バン林...フランス人が来るのは難しい。そこへ行けば、俺たちは炭焼き窯のために薪を切る仕事ができる...」 養母はぼんやりと言う。</p>\n<p>「それはあなた次第です。どこに住もうと、平和に暮らして働ければいい。このまま漂流し続けたら、いつか二人の子供が痩せ細って死んでしまうのではと心配です!」 翌朝明け方、私がまだ船室で眠っていると、突然コウが私を揺り起こした。 「早く見ろ、アン! もうすぐ鳥の広場だぞ。もう明るいのに、まだ寝てるのか?」 私は目をこすり船首に這い出て、川の水を掬って顔を洗う。川が鮫の歯のようにギザギザに曲がる黒い森の帯の上に、淡い桃色の雲がかかり始めている。遠くの黒い森の帯から、鳥たちが次々と飛び立ち、まるで土の塊から蟻が這い出てくるように、びっしりと黒く空を覆う。近づくにつれ、鳥の翼の形がまだはっきりと見えない時は、飛び立つ鳥の群れの様子は、灰塵を巻き上げる風のように、蝶のように舞う残り火のように見える。黒い鳥の群れが空を覆い、ガチョウの首のように長い首を伸ばして川の上を滑空し、後ろに風の渦を巻きながら、私の耳をくらませ、目を眩ませる。次第に私は、銅銭の山をざわめかせるような鳥の鳴き声をはっきりと聞くようになった。そして風が運んでくる生臭い匂いに、吐き気を催しそうになる。鳥たちがマムの木、チャラの木、ほとんど葉の落ちたヴェットの木の梢に真っ白に群がっている。コンコックが巣の中で立ち、黒い青銅の踊り子の像のように翼を広げている。禿げた老いたダイは、灰色の服を着た坊主のように、沈思黙考して首を縮めて足元を見下ろしている。ガチョウほどの大きさの見慣れない鳥が、枝をたわませるほど止まっている。ディエンディエンが首を水面に伸ばすと、一瞬、水中から蛇が頭を出したかと思った。私たちの舟が近づくと、潜って姿を消す。しばらくして岸近くに浮かび上がり、手首ほどもある青いエビを嘴に咥え、まだ髭を振って暴れている。私は夢中だ! コウも私と同じくらい夢中だ。二人で願う。もし数日ここで舟を止めて鳥を捕まえられたらどんなにいいだろう! どこからともなく集まってきた鳥が、信じられないほどたくさんいる! ここには、太陽市場で売られていない珍しい種類の鳥もたくさんいる。低いところに止まっていて、木の下に立てば、手を伸ばして巣から卵を簡単に拾える。私は舟べりから身を乗り出して叫ぶ。 「ここで止まって鳥をたくさん捕まえようよ、おじさん!」 「鳥の広場には持ち主がいる。人のものを勝手に捕まえてはいけない!」養父が言う。 「飼ってるんですか? 空の鳥、水の魚、捕まえた者が食べればいいじゃないですか!」 「確かに誰も飼っていない。でも鳥が誰かの土地に来て住めば、それはその人の財産になる。彼らは毎年、田んぼに税金を払うように税金を払わなければならないんだ」 遠くに、四、五人の男が籠を回し、鉄のフックのついた竹竿を持って、若鳥の首をフックで引っ掛けて捕まえている。鶏小屋の鶏を捕まえるより簡単そうだ。鳥の鳴き声が耳のそばで轟き、話をしても聞こえない。私たちの舟は三千尺以上漕いだが、まだ川に迫り出した木の枝に真っ白に鳥が止まっているのが見える。</p>",
  "language": "ja",
  "word_count": 60,
  "char_count": 5082,
  "paragraph_count": 5,
  "estimated_read_time": 1
}