{
  "id": 20,
  "title": "Chương 20: Lên đường chiến đấu",
  "content": "\"Nam Bộ là máu của máu Việt Nam, là thịt của thịt Việt Nam. Sông có thể cạn, núi có thể mòn, nhưng chân lý ấy vẫn không bao giờ thay đổi\".\n\nHồ Chủ tịch đã trịnh trọng tuyên bố trước năm châu thế giới những lời đanh thép ấy. Mà đó cũng là tình cảm của đồng bào Nam Bộ chúng ta. Thầy giáo Bảy nói đến đây bỗng dừng lại chớp chớp mi mắt ngước nhìn lên lá cờ. Chung quanh im phăng phắc. Trong sự im lặng có thể nghe rõ cả tiếng đập trong tim người bên cạnh ấy, bất thình lình tiếng nức nở của một người đàn bà nào đó bỗng bật ra. Giọng nghẹn ngào cố nén trong cổ họng không thoát ra thành tiếng được nữa cứ ấm ức bên trong lồng ngực. Mấy bà cụ già bên cạnh như bị lây theo, sụt sịt mũi và nép sau lưng người khác, đưa ống tay áo lên quệt nước mắt. Ngọn cờ đỏ sao vàng đã bạc, cháy xám ở một chéo góc và rách thủng lỗ chỗ vì vết đạn, rung rung phập phồng trong ánh lửa. Anh chiến sĩ vạm vỡ nhất được chọn trong đơn vị đứng thẳng người, hai bàn tay to lớn cầm chặt cán cờ, giương lá quốc kỳ nghiêng về phía trước. Tôi đứng một bên, một cậu nữa cũng trạc tuổi tôi đứng một bên. Hai chú liên lạc mới sung vào đơn vị đều cao chưa tới vai anh du kích cầm cờ đứng giữa. Sau lưng chúng tôi, các anh lớn dàn đội hình trung đội hàng ngang, hướng mặt theo lá cờ. Đồng bào đến dự buổi lễ tuyên thệ của trung đội du kích địa phương đứng thành một vòng bán nguyệt, trên bãi cỏ rộng giữa một khu rừng gần bờ sông. Tía nuôi tôi và một số người có con em trong hàng được xếp đứng ở một chỗ danh dự: cạnh đống lửa đốt giữa sân, bên chiếc bàn thờ Tổ quốc kết bằng những bông hoa rừng đỏ, giữa đặt khung ảnh Hồ Chủ tịch…\n\nBuổi lễ bắt đầu từ chập tối. Sau khi chào cờ, hát quốc ca, đồng chí ủy viên quân sự huyện Cà Mau thay mặt huyện ủy nói về sự quan trọng cấp bách phải thành lập trung đội du kích địa phương, rồi đại biểu các đoàn thể nhân dân đứng ra phát biểu ý kiến xong, thầy giáo Bảy nhân danh là người trong ban đỡ đầu du kích của xã đứng ra có mấy lời chung với anh em trong đơn vị và đồng bào. Thầy nói về tội ác của thực dân xâm lược Pháp, cụ thể là bọn giặc chiếm đóng Năm Căn đã giết chóc, bắt bớ và gây nên bao nhiêu tai họa cho đồng bào… Giọng rõ ràng, khúc chiết, thầy nói đến đâu dẫn ra sự việc chứng minh đến đấy. Vì sao ta phải kháng chiến chống Pháp? Lực lượng quân đội chúng mạnh hơn ta, nhưng ta nhất định đánh thắng chúng. Vì sao? Sự có mặt và hoạt động của anh em du kích trong xã này là một cái tát vả vào mặt tên tướng Lơ-cờ-lét huênh hoang khoác lác… Thầy nói không vội vàng hấp tấp, không la ó gào thét; đó là thái độ trầm tĩnh và cương nghị của người tự tin vào lời mình nói, tin ở sự tất thắng của chính nghĩa. Nhờ vậy mà thầy đã hoàn toàn thuyết phục tất cả quần chúng đứng nghe. Thầy nói về mưu mô thâm độc của đế quốc Pháp: chúng đã phản bội hiệp định sơ bộ mồng 6 tháng 3, phản bội tạm ước tháng 9, đã nổ súng bắn vào quân đội ta ở Bắc Bộ như thế nào; thầy nói về bọn tay sai thành lập Nam Kỳ tự trị, chủ trương thuyết phân ly, đã thất bại thảm hại như thế nào, và giờ đây chúng đang khua chiêng gióng trống rùm beng, bày trò độc lập thống nhất giả hiệu như thế nào… Bao nhiêu người chết, nhà cháy, bao nhiêu xương máu đồng bào ta đã đổ ra! Quyết không thể để bọn chúng đặt lại ách thống trị lên đầu lên cổ dân tộc ta một lần nữa… Ngọn lửa căm thù trong lòng người nghe được lần lần khơi dậy, mỗi lúc một thêm bùng cháy mãnh liệt. Nhiều lúc tiếng vỗ tay, tiếng hò hét, tiếng nguyền rủa bọn giặc Pháp và tay sai cứ vang lên rất lâu. Nhưng khi thầy nói về tấm lòng Hồ Chủ tịch, tấm lòng nhân dân miền Bắc hằng ngày hướng về Nam Bộ, thì bầu không khí chung quanh bỗng trở nên nghiêm trang lạ lùng. Ánh lửa rừng rực soi sáng một vùng sân cỏ rộng.\n\nCả trung đội du kích chúng tôi đứng nghiêm dưới cờ, hướng về chân dung Hồ Chủ tịch, và đồng bào cũng đứng thẳng người, tất cả như nín thở hướng về Cha già dân tộc kính yêu. Tiếng nức nở bật lên đột ngột vừa rồi đã làm cho bầu không khí thiêng liêng lập tức bị xáo động. Tôi đứng nghiêm, nén thở nghe tim đập rộn ràng trong lồng ngực bé nhỏ của mình đang ưỡn tới. Tất cả chung quanh tôi như chìm vào trong ánh sáng đỏ của ngọn lửa cháy rừng rực. Chỉ còn nghe tiếng củi nổ lép bép, và xa lắm tiếng sóng trùng dương dào dạt xô bờ vọng qua những khu rừng rậm. Dòng sông Cửa Lớn ầm ầm cuộn sóng và rừng đêm như cựa mình nhổm dậy khi nghe tiếng nức nở bật lên. Không biết có phải là hồn dân tộc đang hiện về trong lá cờ ám khói lửa đạn chiến trường và trong đôi mắt Bác Hồ đăm đăm nhìn đàn con đang tập họp trên mảnh đất xa xôi cuối cùng Tổ quốc đây chăng? Tôi đưa cánh tay lên chùi nước mắt, hình ảnh đồng bào hướng về lá quốc kỳ và bức chân dung Hồ Chủ tịch lòa nhòa trước mắt tôi. Những giọt lệ tủi thân đôi chút, nhưng xiết bao ấm áp sướng vui của đàn con khi gặp lại Mẹ yêu vời vợi cách xa, làm cho những bóng người vây quanh ngọn lửa như bé lại, mềm đi trong giây phút và sau đó tức khắc vụt cao lớn lên và cứng rắn hẳn ra. Giữa lúc mọi người đang đứng trầm ngâm yên lặng, bỗng tía nuôi tôi dặng hắng một tiếng lớn. Tôi khẽ liếc mắt nhìn ông. Bàn tay tía nuôi tôi đang run run vuốt lại nếp áo, và đôi mắt ông cũng vừa liếc nhìn sang tôi. Vụt một cái, ông đã bước ra giữa sân cỏ. Ai nấy đều ngạc nhiên, hướng mắt nhìn theo tía nuôi tôi.\n\nÔng như không biết có mọi người chung quanh, đường hoàng bước đến trước bàn thờ Tổ quốc đứng nghiêm người, chắp tay cúi đầu xá ba xá. Ông lại dặng hắng một tiếng lớn, ngước lên nói to:\n\n-Kính thưa ban chỉ huy cùng tất cả bà con đồng bào! Tôi là Nguyễn Văn Hai, năm nay sáu mươi mốt tuổi… tuy quê mùa dốt nát, nhưng cũng mạo muội xin phép được tỏ bày chút ý kiến mọn…\n\n\"Trời ơi, ông già mình ổng làm gì vậy kìa?\" Tôi cảm thấy hơi bực mình và lo lắng nhìn theo tía nuôi tôi… Ông ủy viên quân sự thay mặt huyện ủy đến dự buổi lễ tuyên thệ, các ông ủy ban xã và thầy giáo Bảy đều sửa bộ nghiêm trang, cùng quay về phía tía nuôi tôi. Còn chú Huỳnh Tấn, trung đội trưởng chỉ huy đơn vị đang đứng bên đội hình trung đội dàn ngang, cũng giật mình vội vã chạy ra đứng nghiêm trước mặt tía nuôi tôi.\n\n-Cháu Nguyễn Văn An năm nay mười lăm tuổi, được vinh dự đứng dưới cờ hôm nay…\n\nTuy nó là con nuôi tôi…\n\nTía nuôi tôi vừa nói vừa ngập ngừng đưa tay trỏ vào tôi. “Trời đất quỷ thần ơi, ông già mình hồi chiều đưa mình đến đơn vị, ổng có uống chén rượu nào đâu! Ổng ngẫu hứng kiểu gì lạ vậy? Có ai tra khảo đâu mà ổng khai ra những chuyện con đẻ con nuôi làm chi hỡi trời?” Tôi tự nghĩ như vậy. Tía nuôi tôi vừa trỏ vào tôi, vừa nhìn vào mắt tôi cách rất tự hào. Rõ ràng đôi mắt ông như muốn hỏi:“Sao, tía mở đầu như vậy con nghe có được không?” Tôi đứng nghiêm người, không nhúc nhích. Bộ quần áo bà ba đen má nuôi tôi vừa khâu cho tôi lại rộng quá khổ, cứ lùng nhà lùng nhùng, làm tôi càng thẹn thùng khó chịu. Một con muỗi lá to tướng cứ vo ve bay vờn trước mắt tôi và đáp vào bên má trái đốt đau nhói. Tôi nheo mắt mấy cái, động đậy bắp thịt má để đuổi nó nhưng nó vẫn không chịu bay. Tôi cảm thấy một cách rất rõ rệt rằng con muỗi chết tiệt đang vo vo chân trước thỏa thuê cong đít lên chọc sâu cái kim vào gò má tôi. “Được, cứ cho mày tha hồ đốt. Mày cứ bám đấy cho đến khi xong phần kết thúc buổi lễ nhá!” Mồ hôi trên trán tôi rịn ra và từ từ lăn xuống, các bắp thịt ở má đang bắt đầu phản ứng, rung rung giật lia lịa mấy cái. Nghe có tiếng thì thào của vài người trong đám đồng bào đứng bên phía trái tôi. Một người nói nho nhỏ:\n\n-Coi thằng bé sắp khóc rồi đấy!\n\n-Khóc đâu mà khóc! Con muỗi đốt má nó đấy!\n\nRõ ràng là tiếng ông già đốn củi cãi lại. Tía nuôi tôi cứ nhìn vào mặt tôi. Có lẽ ông đã trông thấy con muỗi lá quái quỷ này rồi. Và hình như những tiếng thì thào vừa rồi cũng đã lọt vào tai ông, động viên ông thêm hay sao ấy! Tía nuôi tôi liếc nhanh về chỗ vừa phát ra tiếng cãi nhau, và không nói không rằng gì, cứ tự nhiên như ở nhà, ông bước đến đưa bàn tay vỗ “chách” lên gò má tôi, rồi bóc con muỗi ra cầm nó vo vo vào hai đầu ngón tay, đoạn búng xuống đất. Tiếng cười nổ ra xung quanh, khiến cho tôi có cảm giác như hai chân sắp khuỵu xuống. Chú Huỳnh Tấn đường đường là một trung đội trưởng chỉ huy đơn vị, trong tư thế đứng nghiêm trước hàng quân mà cũng không nén được. Hai vai chú cứ rung rung, mặt đỏ dừ lên và cái miệng chú cố mím lại càng chằng ra động đậy hai bên khóe mép. Ông ủy viên quân sự thay mặt huyện ủy, thầy giáo Bảy cũng mỉm cười. Tai tôi váng lên vì tiếng cười, tiếng nói râm ran dậy lên chung quanh. Tôi càng cố đứng nghiêm thì tiếng cười càng lớn hơn. Cả tía nuôi tôi cũng cười cười nhìn tôi. Trật tự của buổi lễ không còn giữ được nữa. Thầy giáo Bảy phải đưa tay lên khoát khoát ra hiệu cho đồng bào im lặng, mà vẫn còn nghe tiếng cười rúc rích mãi. Tía nuôi tôi lại dặng hắng một tiếng lớn. Có lẽ ông lúng túng không biết nên tiếp tục nói như thế nào cho ra cung cách một người đứng phát biểu trước buổi lễ đông người.\n\n-Kính thưa ban chỉ huy… cùng tất cả bà con đồng bào! Thằng cháu An đây, tuy nó là con nuôi… nhưng vợ chồng tôi còn quý nó hơn con ruột. Sở dĩ tôi nói thế, là vì ngẫm ra cũng có nhiều người thích bạn bè hơn thích anh em ruột. Anh em ruột có quan hệ tình cảm riêng của người cùng cha mẹ sinh ra, cùng chung một dòng máu. Nhưng tính tình không giống nhau thì quan hệ với nhau vẫn không thích bằng bạn bè.\n\n-Đúng lắm! Ông già nói đúng lắm! Nói tiếp nghe đi, ông già!\n\nMột người nào đó trong đám đông cổ vũ to lên.\n\n-Con ruột cũng vậy. Sinh con ai dễ sinh lòng. Lỡ đẻ ra một thằng con ngỗ nghịch, trái khoáy, không giống mình thì sao? Thằng cháu An đây… bé thế, nhưng nó là một thằng bé thông minh, gan dạ. Trong những cơn thập tử nhất sinh, một mình tôi chiến đấu với kẻ thù, nó vẫn mò theo, không hề rời tôi một bước… Nay trước lời kêu gọi của Tổ quốc lâm nguy, nó xin theo các anh ra trận tiền giết giặc, vợ chồng tôi dù thương yêu nó đến mấy cũng phải dứt ruột để cho nó theo các anh…\n\nTía nuôi tôi khẽ dặng hắng mấy tiếng trong cổ. Ông đứng nuốt nước bọt một lúc rồi bước đến bên chú Huỳnh Tấn, thấp giọng:\n\n-Chú Tư! Chú có thể tin rằng nó là một thằng bé thông minh và can đảm. Chính vì vậy mà chú đã tiến dẫn nó vào hàng ngũ. Nhưng dẫu sao thì nó cũng hãy còn ăn chưa no lo chưa tới. Vợ chồng tôi chỉ mong nó được các anh đây uốn nắn cho nó nên người, cho nó biết trung với nước hiếu với dân như lời Cụ Hồ hằng dạy bảo. Nếu như các anh có bảo ban điều gì mà nó không nghe thì xin chú cứ kỷ luật sắt giùm nó cho tôi. Sao chú Tư? Chú có thể hứa với tôi như thế được không?\n\nKhi chú Huỳnh Tấn nghe tía nuôi tôi bảo chú “cứ kỷ luật sắt” tôi thì tôi thấy chú có hơi cười mủm mỉm, liếc nhìn tôi. Dường như chú muốn nói:“Đấy, tía mày dặn tao như thế, mày nghe chưa?” Nhưng khi tía nuôi tôi hỏi chú có hứa với ông như thế được không, giọng tía nuôi tôi nói nghe sao mà khẩn thiết, vừa xúc động mà cũng đượm đầy lo âu, thì cái cười mủm mỉm trên môi chú vụt bay mất. Chú ngẩng mặt quay nhìn vào trung đội, rồi trang trọng nhìn vào tía nuôi tôi:\n\n-Thay mặt toàn thể anh em chiến sĩ trong đơn vị, nhân danh trung đội trưởng trung đội du kích địa phương Cà Mau, tôi xin hứa với bác như thế!\n\n-Ờ, như vậy là vợ chồng tôi an tâm rồi!\n\nTía nuôi tôi khẽ nghiêng đầu, nói lắp bắp. Đoạn ông quay lưng bước mấy bước đến bên bàn thờ Tổ quốc. Tôi tưởng ông xá ảnh Bác Hồ rồi lui ra. Không ngờ ông lại cúi chào ông ủy viên quân sự và thầy giáo Bảy cùng các đại biểu dân, quân, chính, rồi ngẩng lên nhìn ra đám đồng bào dự lễ, cất giọng run run:\n\n-Con tôi được các đồng chí dắt dẫn đứng vào hàng ngũ, đó là điều hết sức vinh dự cho gia đình tôi. Vợ chồng tôi già rồi, không theo kịp anh em bộ đội, anh em du kích để cầm súng giết giặc. Trước giờ phút con tôi theo các anh lên đường, tôi xin gởi nó con dao này…\n\nTía nuôi tôi nói đến đây, bàn tay ông từ từ vén vạt áo rút con dao găm sáng quắc trong chiếc túi da beo ra, cầm con dao đưa lên.\n\n-Hoan hô ông già! Hoan hô!\n\n-Cha nào con nấy. Thật là xứng đáng một ông già!\n\n-Hoan hô bác Hai!\n\n-Hoan hô ông già đi, anh em! Một, hai, ba. Hoan hô! Hoan hô! Hoan hô… ô… ô!\n\nTiếng vỗ tay và tiếng hoan hô vang dậy chung quanh. Các vị chủ tọa buổi lễ cũng vỗ tay và la hoan hô một lúc lâu. Tía nuôi tôi cầm con dao soi vào ánh lửa đang rừng rực cháy đỏ, thần mặt nhìn món vũ khí tùy thân của mình một lúc, dặng hắng nói tiếp:\n\n-Con dao này lúc nào cũng dính trong tay tôi. Lưu lạc khắp xứ, trong những cơn thập tử nhất sinh, nó đã cứu tôi bao nhiêu lần thoát chết. Gia đình, vợ con, còn có khi vì sinh kế, tôi phải tạm rời xa vài ba tháng, một đôi năm, chứ con dao này chưa hề xa tôi một chút nào.\n\nĐôi mắt tía nuôi tôi sáng lên. Ông cầm con dao lật qua lật lại. Tất cả dĩ vãng của một cuộc đời phiêu bạt, luôn luôn phải vật lộn với cái chết để tìm lấy miếng sống, như đang bừng bừng sống dậy trên lưỡi thép sáng chói. Rồi tía nuôi tôi ngước nhìn tôi, nói bằng một giọng rắn rỏi:\n\n-Ngày trước, tía đánh rơi nó. Con đã nhặt được. Âu cũng là \"duyên nợ\" của con. Số nó thuộc về con từ buổi ấy. Hôm nay tía giao nó lại cho con. Coi như lúc nào cũng có tía bên cạnh con. Khá giữ lấy!\n\nTía nuôi tôi cầm con dao run run đưa cho tôi. Lần đầu tiên tôi mới đứng nghiêm dưới cờ của một buổi lễ tuyên thệ có tính chất thiêng liêng như đêm nay. Sự việc diễn ra đột ngột quá, không ai lường trước được. Tôi lúng túng chưa biết phải nên như thế nào, thì chú Huỳnh Tấn đã hất hàm ra hiệu như bảo tôi:“Cầm lấy đi! Sao cứ đứng đực ra mà nhìn vậy?”\n\nSau lưng tôi, các anh trong hàng ngũ cũng thì thào:“Bước ra đi! Bước ra! Cầm lấy!”. Tôi bước tới ba bước, đỡ con dao trên tay tía nuôi tôi. Bỗng thấy chú Huỳnh Tấn rập chân hướng vào trung đội hô “nghiêm” một tiếng lớn. Rồi chú ngước mắt lên hô to:\n\n-Hy sinh tất cả vì Tổ quốc Việt Nam! Thề chiến đấu đến giọt máu cuối cùng, dù đầu rơi máu chảy cũng không lùi bước!\n\nToàn trung đội du kích chúng tôi cùng vung thẳng nắm tay lên trời và hô rập “xin thề” vang vang như một tiếng sét. Hồi âm từ những khu rừng tối mênh mông vọng lại hai tiếng “xin thề”, như tiếng hưởng ứng của hàng nghìn, hàng vạn chiến sĩ du kích đứng dày đặc trong đêm, cùng vung thẳng cánh tay lên hô theo chúng tôi. Tai tôi ù đi, không còn nghe rõ những khẩu hiệu của người chỉ huy đơn vị mình thét lên sau đó. Mắt tôi chỉ còn thấy đầu người lô nhô và những cánh tay vung lên hạ xuống, vung lên hạ xuống cùng với những tiếng “xin thề”… “xin thề”… nổi lên. Tôi bồi hồi nhớ lại lúc má nuôi tôi trao cho tôi bộ quần áo mới, bà đợi tôi mặc xong, đứng ngắm nghía một lát, vuốt lại từng nếp áo sột soạt còn nguyên mùi hồ, mỉm cười:“Có hơi rộng đấy. Nhưng má đã ước tính sang năm con cao lớn lên, thì mặc sẽ vừa vặn lắm!” Rồi má nuôi tôi lim dim đôi mắt, quay nghiêng mặt đi… Ừ, thằng Cò ốm. Một trận sốt thương hàn đã quật nó nằm liệt giường hơn tháng nay, mới ngồi dậy ăn được bát cháo. Nó không đến tiễn chân tôi được, cũng đành. Nhưng còn má nuôi tôi? “Má mày lấy cớ phải ở nhà trông nom cho thằng Cò. Tao biết bả không chịu nổi phút bịn rịn lúc chia tay đấy thôi!” Tía nuôi tôi cười cười vỗ vào lưng tôi, thân mật nói bằng giọng đầm ấm xiết bao… Thầy giáo Bảy và ông ủy viên quân sự thay mặt huyện ủy đã bước ra nói mấy lời kết thúc và trân trọng cám ơn đồng bào. Đã nghe lệnh cử hành quốc ca. Không biết tôi đang gào lên hay tôi đang hát nữa? Và tôi cũng không biết có phải tôi đang hát, hay những tiếng hát chung quanh tràn vào người tôi, rồi lại từ trong người tôi ngân bổng dội ra chung quanh? Tại sao chung quanh tôi bỗng dưng mờ đi như trông qua một làn kính ướt nước như thế?\n\n-Chào cờ… ờ… ờ! Chào!\n\nTôi ngẩng mặt lên, nhìn thẳng vào lá cờ Tổ quốc mới tinh khôi treo trên đầu cột cao chót vót giữa sân lễ, đang được một bác già trong đơn vị trân trọng cầm mối dây đưa dần xuống. Một cảm giác lạ lùng vụt xâm chiếm đầu óc tôi: không phải lá cờ đang từ từ hạ xuống, mà chính những người đứng trên sân lễ giữa rừng đước Cà Mau đây, tất cả đang từ từ bay lên, mỗi phút một gần màu đỏ của lá cờ. Bao nhiêu lo buồn, tủi cực, bao nhiêu căm thù, nhớ thương và hy vọng cùng dồn dập đến cả trong tôi trong giờ phút này. Tôi chớp chớp mi mắt nhìn lên lá cờ, để cho những giọt nước mắt vui sướng và nóng hôi hổi tự do lăn rơi trên đôi gò má nóng bỏng. Toàn thể các chiến sĩ du kích của trung đội địa phương đã tập hợp dưới bóng những cây đước cổ thụ bên bờ sông vào lúc trời sắp rạng. Anh em chia thành từng tổ ba người, xuống những chiếc thuyền nhẹ hai chèo, do các cụ già và các ông thợ đốn củi xung phong chèo đưa chúng tôi đến một địa điểm khác. Từ chỗ đó, trung đội du kích sẽ lên bộ đi vào vùng hoạt động mới trong huyện. Sau buổi lễ, tía nuôi tôi đã có ý định theo thuyền đưa tôi đi. Nhưng khi ra đến bờ sông, tía nuôi tôi ngần ngừ nhìn tôi một lúc, rồi lắc đầu bảo:“Thôi, tía bận lắm. Con cứ đi với các anh các chú của con!”. Đoạn tía nuôi tôi vỗ vào vai tôi một cái thật mạnh:“Cố gắng, nghe con!”. Tiểu đội 1 đã đi rồi. Tiểu đội 2 cũng đã xuống thuyền sắp sửa rời bến. Các anh trong tiểu đội 3 của tôi cũng đã đeo ba-lô lên vai, lích kích mang súng đứng vào hàng. Tía nuôi tôi cài lại cúc cổ cho tôi, miệng lắp bắp:\n\n-Cố gắng nghe con! Cố gắng nghe con!\n\nÔng hấp tấp móc một dúm thuốc nhồi vào tẩu, xoẹt bật lửa đốt đuốc, bập bập hít mãi. Bỗng nghe con Luốc sủa oang oang. Tôi vừa quay mặt lại thì con chó trung thành đã lao đến, dựng đứng hai chân sau lên, chồm chồm vào tôi, vẫy đuôi rít lên những tiếng kêu mừng rỡ. Má nuôi tôi chạy tới, thở hổn hển:\n\n-Thằng An đấy à? Tao chỉ lo tới đây thì mày đã đi mất rồi! Khổ quá, có mỗi cái lược chải tóc mà mày cũng quên! Thấy còn giắt bên vách, tao vội cầm chạy đem ra đây. Nghe bà Tám đi dự lễ về, bảo chúng mày còn ở đây…\n\n-Hừ! Cứ làm như thằng bé mình nó còn con nít… Bà cầm gói gì trong tay vậy?\n\nTía nuôi tôi hỏi bằng giọng có hơi khó chịu.\n\n-Gói ruốc thịt nai! -Má nuôi tôi cười, nụ cười không tự nhiên làm cho gương mặt bà như mếu\n\n-Thằng Cò nó không chịu ăn. Nó bảo đem ra cho thằng An.\n\nMặc kệ tía nuôi tôi nhìn bà bằng cặp mắt sốt ruột, má nuôi tôi cứ cầm lược chải chải món tóc lòa xòa trước trán tôi thành nếp xuôi ra sau, đoạn bà nhét lược vào túi áo trên ngực tôi. Bà thong thả gỡ chiếc ba-lô trên vai tôi, tháo ra, đặt gói ruốc vào. Bàn tay gầy gò của má nuôi tôi lật lật mớ quần áo đã xếp thẳng nếp trong ba-lô, lôi ra chiếc áo cũ kẹp vào nách, rồi vội vã buộc ba-lô lại vuốt vuốt đeo lên vai cho tôi:\n\n-Cái áo này còn sờn mấy chỗ sau lưng, để má mạng lại. Rồi có anh em nào đến chỗ con ở, má sẽ gởi theo!\n\nTía nuôi tôi nhấc tẩu ra khỏi miệng, thở một hơi khói thuốc lá đặc sệt, dim mắt ngó má nuôi tôi:\n\n-Sao mấy hôm trước, bà không mạng cho nó? Mạng hay vá gì đó thì tùy bà. Nhưng đừng có học cái kiểu của các bà già xưa, mỗi lần nhớ thằng bé lại bỏ cái áo của nó vào nồi rang để nó “nóng lòng sốt ruột” mà xin về thăm nhà thì không được đâu!\n\nÔng cứ nói vậy…\n\nMột luồng gió sớm từ biển thổi vào, mang theo hơi mát lạnh của đại dương và mùi thơm sực nức của những bông hoa rừng vừa nở, làm gợn lên trên mặt sông những ánh đỏ của bình minh đang nhuộm hồng mặt nước. Tôi cúi đầu chào tía nuôi tôi, chào má nuôi tôi, gởi lời chúc thằng Cò mau mạnh, rồi xốc lại con dao găm và quả lựu đạn đeo bên thắt lưng, rướn người nhảy phóc xuống thuyền.",
  "language": "vi",
  "word_count": 4242,
  "char_count": 18867,
  "paragraph_count": 52,
  "estimated_read_time": 21
}