{
  "id": 14,
  "title": "Chương 14: Mũi tên thù",
  "content": "Tội nghiệp cho hai ông già, ngày nào cũng dắt nhau ra đi từ trời còn mờ đất, có khi đến tối mịt mới về. Má nuôi tôi lo lắm: Nhưng bà biết rõ chồng mình hơn ai cả. Khi ông đã quyết một sự gì rồi, thì lời khuyên can và những giọt nước mắt của bà không thể làm mềm được ý chí của ông Tốt hơn hết là nên im lặng.\n\nSau cái trận phục kích bất ngờ, chết mất tên Việt gian đưa đường lợi hại và một thằng Pháp, bọn địch phát quang cây cối dọc ngã ba sông có hơn nghìn thước, bắn chết ba người đàn bà đi thuyền trên sông giữa ban ngày, và yết bảng tại ngã ba rằng:\n\nAi nộp một cái đầu Việt Minh. sẽ được lĩnh một nghìn đồng. Đồng thời chúng cũng ra sức mua chuộc: mỗi người dân bị chúng ruồng bắt về đồn đắp phòng tuyến trước khi được thả về đều được phát cho ba thước vải, một số thuốc ký ninh và hai bao thuốc lá “gô-loa” cùng một cái giấy lách-xê-pát-xê\n\nLão Ba Ngù ở chơi với tía nuôi tôi hơn một tháng mới từ giã trở về Chắc Băng. Không biết có phải lão buồn vì công lặn lội của mình chẳng đem lại một kết quả gì, hay bởi con mụ vợ Tư Mắm đã theo thằng quan ba trở ra chợ Rạch Giá – thế là mất đối tượng chính – nên lão nản lòng bỏ đi chăng. Tía nuôi tôi từ hôm ấy càng đâm ra ít nói, chẳng thiết gì công việc làm ăn, cứ bỏ nhà đi luôn.\n\nNhiều khi cả mấy ngày không về nhà. Có về nhà thì lại thắp hương cắm lên bàn thờ rồi lại ngồi uống rượu khan một mình.\n\nMột số người ở xung quanh đồn giặc đã lục tục trở về nhà cũ. Cả ba bốn ngôi quán cà phê, hủ tiếu cũng vừa dựng lên. Tía nuôi tôi đã mấy lần mò ra quán cà phê, lần nào cũng trở về với bộ mặt rầu rầu khiến cho thằng Cò và tôi không dám nói chuyện to tiếng.\n\nMột hôm, tía nuôi tôi cầm rựa đi đốn ở đâu về mấy gốc tre già. ông vứt tre xuống sân, bảo thằng Cò đi mua rượu. Người ông thay đổi hẳn, chân tay nhanh nhẹn, vui vẻ hoạt bát lên như ngày trước. ông chẻ tre, nắn nót chuốt từng mũi tên, ban ngày phơi nắng, ban đêm hong lửa ông châm từng mũi tên lên tay, cân xem có vừa sức nặng và bề dài của ba mũi tên tẩm độc của ông không…\n\nBa hôm liền, ngày nào cũng ngậm tẩu thuốc lá, cầm nỏ mang tên, dắt con Luốc đi vào rừng.\n\nChẳng thấy bắt được con chồn con cáo gì, mà ngày nào cũng lặn lội cho mệt! má nuôi tôi làu bàu nói như vậy\n\nTía nuôi tôi chỉ cười. Nụ cười hồn hậu trên gương mặt khoáng đạt mà tôi thấy ở ông lần đầu tiên nơi xóm chợ Ngã Ba Kênh, lại trở về với ông.\n\nDứt khoát không phải tía nuôi tôi đi săn con chồn con cáo gì đâu. Có thể là ông đi tập bắn nỏ đấy thôi! Mà một người thông thạo nghề rừng nghề biển như ông, thì việc sử dụng cánh nỏ chỉ như một trò chơi, ông cần gì phải tập. Vậy thì tía nuôi tôi đi đâu? Làm gì? .\n\nÝ nghĩ ấy cứ nung nấu trong đầu tôi, càng thôi thúc sự tò mò dậy lên trong tôi rất mãnh liệt. Phải theo coi ông làm gì? Thế là tôi mò vào rừng. Theo dấu chân ông, tôi đi tìm khắp nơi nhưng không thấy. Đã trở về, bỗng con chó Luốc từ trong một bụi cây chạy ra xoắn lấy tôi. Tôi vội ôm con chó, vuốt ve cho nó đừng sủa. Và con Luốc dắt tôi chạy băng qua một khoảng đất lầy, đến một cái bàu rộng. Tôi gí mõm con chó xuống đất, núp trong một bụi sậy ngó ra bàu. Tía nuôi tôi cởi trần, đang loay hoay bơi trong một đám rều. ông nhặt lục bình, rau mác phủ kín thân người, rồi giương nỏ, chống hai khuỷu tay lên hai khúc bẹ dừa nước thả giữa đám rều, giữ thăng bằng trên mặt nước, không động đậy. Khi mặt bàu đã trở lại phẳng lặng, và một cái lá lục bình cũng chẳng thấy còn rung nữa, thì từ trong đám rều nghe vang ra một “tiếng tách rất khẽ của cánh nỏ bật dây. Chiếc tên bay ra, cắm phập vào một bẹ dừa nước cắm ở mấp mé ven bờ, mà đám rều không mảy may động đậy. Tôi không đếm rõ, nhưng ước chừng sáu bảy chiếc tên đã cắm đầy bẹ dừa nước, cách mặt nước khoảng một tấc, đều tăm tắp như ta cầm từng mũi tên và ghim vào vậy. Tôi hãi quá. Vừa hãi vừa kính phục. Muốn gọi tía nuôi một tiếng. Nhưng sợ ông mắng, tôi len lén dắt con chó đi một quãng mới thả nó ra và lẳng lặng trở về .\n\nTôi không hề lộ ra chút gì tỏ rằng mình biết chuyện tập bắn của ông. Hôm sau, tía nuôi tôi gọi tôi ra sân bảo khẽ :\n\n– Con đi với tía ra bốt đi?\n\nTôi đoán rằng tía nuôi tôi dắt tôi đi phục kích bắn giặc; ông đã gọi tôi theo, hẳn là ông tin cậy tôi hơn thằng Cò Bụng mừng rơn, tôi nói luôn:\n\nTía đưa cho con cái dao găm!\n\nông cười cười, vỗ tay lên đầu tôi:\n\nĐi chơi thôi mà. Việc gì phải mang dao.\n\nThấy tôi đứng ngớ ra, ông cúi mặt khẽ trong tai tôi:\n\nHồi trước, con có biết mặt vợ thằng Tư Mắm ... Con đi với tía, coi phải đúng là nó không?\n\nTự nhiên hai chân tôi nhảy dựng lên một cái. Giờ phút đợi chờ của tía nuôi tôi đã đến rồi. Thảo nào trông ông khác hẳn. Tôi lập tức hiểu ngay việc chuẩn bị của ông từ mấy hôm nay.\n\n– Đi tía! Con làm sao quên con gián điệp khốn nạn ấy được – tôi phấn khởi nói như vậy. – Nhưng mà… nó cũng nhớ mặt con đấy, tía à?\n\nKhông lo. Con thấy nó mà nó không thấy con đâu, đừng sợ.\n\nThế là hai tía con chúng tôi bơi xuồng ra đi. Đến xóm nhà gần đồn, tía nuôi tôi giấu xuồng vào một bụi ô rô rồi dắt tôi lên bộ. Chúng tôi đều đi tay không. Rủi gặp một thằng lính nào thì lấy gì chống trả? Tới vừa đi vừa lo, mắt cứ dao dác ngó chung quanh. ông vỗ vào vai tôi một cái mạnh:\n\n– Đi đường hoàng, con ạ! Làm như mình là dân ở xóm này vậy. Đừng dao dác… Có gặp chúng nó, để tía liệu lời ứng phó.\n\nTrời chưa tối. Nhưng con đường trước đồn vắng tanh. Lác đác một vài nhà đã thắp ngọn đèn kiểm tra treo trước cửa. Chúng tới đi ngang qua ngôi quán cuối cùng, rồi tạt xuống mé sông ngồi đấy.\n\nNếu có ai hỏi, con cứ nói là chờ xuồng quá giang, nghe chưa? – ông dặn tôi như vậy và ung dung móc thuốc lá trong túi ra nhồi vào tẩu, bật lửa lên châm hít mấy hơi dài.\n\nĐã ngồi rình mà còn hút thuốc Tôi hơi bực với tía nuôi tôi, nhưng không dám phản đối. Từ chỗ chúng tôi ngồi cách đồn giặc không đầy ba trăm thước. Chắc chắn là bọn lính trên chòi đã thấy chúng tôi rồi. Có lẽ tía nuôi tôi cố ý đốt thuốc lên hút, để chúng nó ngỡ chúng tôi là người trong quán ra ngồi chơi. Bên kia bờ sông, cây cối bị san bằng mặt đất, một con mèo chạy cũng thấy rõ. Mặt trời sắp lặn chiếu ánh vàng nhợt nhạt lên mặt đất trần trụi bên ba bờ, và hồi quang từ mặt nước hắt lên tường vôi trắng bệch của ngôi đồn một màu không tên gọi, một thứ màu đặc biệt khó tả nhưng nó gợi cho người ta nghĩ ngay đến mùi tanh nhớt cá...\n\nQuái, mọi hôm giờ này nó đã ra rồi kia mà? – Tía nuôi tôi vừa lẩm bẩm nói xong, thì ông đã nén giọng kêu khẽ trong cổ : Nó đây rồi .\n\nTừ trong đồn, một dáng người đàn bà tóc phi dê ưỡn ẹo đi ra, vai quàng chiếc khăn tắm biển xuống tận gối .\n\nTrông rõ cả đôi quai dép trắng dưới chân. Con mụ ngửa cổ ra sau, lắc lắc mớ tóc rồi đưa bàn tay túm gọn vào gáy trước khi trùm chiếc mũ cao su lên. Thoạt trông dáng đi ưỡn ẹo như hình rắn luồn, thấy bàn tay đưa lên vén tóc, tôi biết ngay là nó rồi. Bàn tay búp măng rất đẹp, không thể nhầm lẫn Bởi nó quay lưng về phía chúng tôi, lại phi dê tóc, nên tôi còn phải chờ xem cẩn thận đã. Đến khi nó xoay người bỏ chiếc khăn quàng xuống trụ cầu nước, nhìn bộ mặt trông nghiêng nửa bên của nó, thì tim tôi đập rộn lên:\n\n– Đúng nó rồi, tía à! Suýt nữa thì tôi kêu to lên. Xem cho kỹ!\n\nĐúng là nó mà!\n\nCon gián điệp phơi nguyên cái thân hình lồ lộ của nó, chỉ có ba mụn che chỗ kín và bộ ngực. Nó vung tay vung chân khởi động chừng nửa phút rồi gieo mình xuống nước.\n\n– Chắc chắn là nó, chứ con? – Tía nuôi tôi hỏi lại cẩn thận. Chắc ...\n\n– Thôi về, con!\n\nTía con chúng tội vừa đứng lên đi mấy bước, thì có một thằng ngụy trên chòi gác la lên:\n\n– ê ! Mấy thằng nào trong quán ra rình coi bà lớn tắm đó? Coi chừng ông lớn bắn bỏ mẹ đa?\n\nChúng tôi cứ thản nhiên đi. Đi một quãng thật xa, bấy giờ tôi mới thấy rờn rợn nghĩ lại lúc mình ngồi ở bờ sông.\n\nVề nhà đừng nói gì với má con biết, nghe không? -. tía nuôi tôi cứ dặn đi dặn lại, bảo tôi có đến ba bốn lần chỉ mỗi câu ấy.\n\nĐêm đó, cả nhà ngủ đã lâu rồi. Tôi giật mình thức dậy, vẫn thấy tía nuôi tôi ngồi cầm cái tẩu lăn lăn trên bàn tay, bên gốc cây tràm trước sân. Trưa hôm sau, khoảng hai giờ chiều, tía nuôi tôi đã xách nỏ, mang ống tên ra đi, không quên lấy cái dao găm trong chiếc túi da beo ra đeo thật chặt bên hông.\n\nMá nuôi tôi hỏi:\n\nông đi đâu mà không cầm theo chiếc nón đội vậy?\n\nTía nuôi tôi đáp ngắn ngủi:\n\n– Ra ngoài xóm một chốc thôi\n\nCon Luốc ve vẩy đuôi chạy theo. Tía nuôi tôi quay lại bảo tôi giữ con chó, đừng cho nó theo. Tôi biết ông đi đâu rồi. Tôi ôm con chó nhìn theo cái lưng trần chắc nịch của tía nuôi tôi, thấy rất vững tin, nhưng đồng thời cũng có một cái gì nôn nao hồi hộp cứ dâng lên trong lòng khiến tôi dưng dưng muốn khóc.\n\nTôi đi ra đi vào, bụng nóng như lửa đốt. Tai cứ hướng về phía đồn. Những tiếng súng vu vơ ngoài đó, mọi ngày tôi không thèm chú ý, giờ chỉ nghe tiếng nổ xa lắc ở đâu cũng đủ làm tôi bàng hoàng lo sợ. Má nuôi tôi hỏi gì, tôi cũng chỉ ậm à ậm ừ. Thằng Cò rủ tôi đi đâm cá, tôi cũng không đi. Đến bữa cơm tôi lùa nuốt vội một bát, rồi lén dắt con chó đi. Tay tôi cầm cái mác, con chó đủng đỉnh chạy theo sau. Tôi băng rừng ra tới bờ sông, đi về hướng đồn giặc. Mặt trời gần lặn thì tôi đã trông thấy bức tường vôi trắng xóa và cái chòi gác cao lêu nghêu bên kia sông. Tôi núp trong những bụi cỏ, lúc thì đi lúc thì lom khom bò tới. Đến chỗ chúng phát trụi sát mặt đất, không ló ra được nữa, tôi đành nằm xuống ngóng qua đồn. Con chó tinh khôn cũng nằm sát một bên tôi không động cựa gì cả.\n\nMắt tôi dán trên mặt sông trước ngôi đồn giặc, theo dõi từng đám rều từ trên kia theo nước trôi xuống. Lỡ tía nuôi tôi núp trong một đám rều lưới qua rồi, mà con gián điệp khốn kiếp chưa ra tắm thì sao? Bây giờ tôi không lo sự nguy hiểm xảy ra cho tía nuôi tôi, mà chỉ lo con quỷ cái không ra tắm. Mắt tôi lại nhìn ra cửa đồn. \"Nó sẽ ra… Nó sẽ ra... Rồi nó sẽ ra ... ” Tôi lẩm bẩm như vậy một chốc thì quả nhiên nó ra thật. Vẫn như chiều hôm qua, nó lại ngửa đầu ra sau, vén tóc trùm chiếc mũ cao su lên. Nó lại cởi chiếc khăn tắm đặt lên trụ cầu. Nó đã bắt đầu khởi động rồi kia! Một thằng Tây từ trong đồn đi ra, có con chó béc-giê to tướng theo sát bên chân. Con gián điệp quay lại cười hắc hắc, nói lí nhí gì đó trước khi gieo mình lao xuống nước. Hai tay tôi nắm hai bụi cỏ cứ run lên. Con chó béc-giê sủa oang oang khi thấy một đám rều trôi qua ngang đồn. Tôi phải vỗ vỗ vào lưng con Luốc, gí mõm nó xuống, không thì nó cứ chờn vờn chực đứng lên sủa chửi lại con chó xấc xược kia.\n\nCon gián điệp vẫn bơi lên ngụp xuống chung quanh chỗ cầu nước. Một đám rều nữa lại trôi tới. Con chó béc giê lại sủa. Nghe rõ cả tiếng thằng giặc suỵt suỵt mắng con chó. Đám rều thứ ba trôi tới, bé hơn hai đám trước, trôi lờ đờ, coi bộ chậm chạp. Đúng là tía nuôi tôi đang núp trong đám rều này. Tôi vừa nghĩ như vậy thì nghe tiếng hét thất thanh của con mụ “vợ Tư Mắm”. Nó quẫy đùng đùng như con cá mắc câu, cánh tay với với bám trụ cầu. Con chó béc-giê chồm chồm trên cẩu, sủa ra sông dữ dội. thằng Tây lôi con mụ kia lên cầu, vừa chỉ vừa hét:\n\nViệt Minh? Việt Minh!” Con gián điệp còn dốc hết lực giơ cánh tay chỉ ra đám rều trôi trên sông trước khi ngã xuống giãy đành đạch . Đèn rọi lia như chổi quét trên sông. khắp bốn phía đồn. Súng đủ các cỡ bắn ra như chấu. Thằng giặc Pháp cầm khẩu tiểu liên đuổi theo bờ sông, ria xuống đám rều. Đạn đỏ ngời nẩy trên mặt nước như thia lia. Lại thêm năm sáu thằng ngụy trong đồn cầm súng tủa ra.\n\nTôi bất chấp cả đạn. bắn vèo vèo bên tai, xách mác đứng dậy chạy đi. Thằng giặc chạy bên kia bờ, tôi chạy bên này bờ. Giá tôi có khẩu súng trường trong tay, thì tôi\n\nđã nổ cho nó một phát rồi. Máu dồn lên nóng cả mặt. Tôi che tay lên mồm hô lớn: “Xung phong! ” Con Luốc cũng bắt đầu sủa oang oang, hỗ trợ cho tiếng hô vang rền của tôi Thằng giặc Pháp cầm súng. đuổi theo đám rều bên kia bờ, nghe tiếng thét xung phong của tôi vụt co người lại như bị điện giật. Nó quay lưng tháo chạy về đồn.\n\nTôi cứ chạy theo đám rều, gọi: “tía ơi, tía hời!” mà không nghe tiếng đáp. Đám rều mỗi lúc một trôi nhanh.\n\nTôi ngồi xuống bờ sông, khóc nấc lên. Hồi lâu, bỗng nghe tiếng chân đi sột soạt đến gần. Con chó đứng bên tôi ve vẩy đuôi, lao về phía chân người đi tới.\n\n– Thằng An đấy hả con? – giọng tía nuôi tôi vọng ra từ trong bóng tối. Tôi mừng cuống lên, chạy đâm vào người tía nuôi tôi, làm ông suýt ngã.– Tía có sao không, tía? – tôi vừa hỏi vừa đưa tay sờ khắp người ông xem có máu chảy không.\n\nChẳng việc gì, con ạ. Tía lặn xuống tới đáy sông, làm sao nó bắn trúng được. Con ra đây bao giờ\n\n– Tía đi một lúc thì con đi theo. Con lo quá\n\nTôi cảm thấy bàn tay tía nuôi tôi sờ soạng đặt lên vai tôi và từ trên vai tôi , bàn tay to lớn ấy dần dần mò xuống nắm chặt bàn tay tôi.\n\n-Cám ơn con. Tía cám ơn con!\n\nCon Luốc sấn vào bên chân chúng tôi, vướng không đi được. Tôi co chân tống nó một cái, nó mới chịu lui ra. Tiếng súng moóc-chê trong đồn bắt đầu bắn ra, nổ ầm ầm vào những khu rừng chìm kín trong đêm. Nghe tiếng súng bắn nhiều chừng nào, tôi càng khoái chừng nấy.\n\n-Vì thù mà phải báo, chứ tía đâu màng tới chuyện giết một con đàn bà!\n\nĐột nhiên, tôi bỗng có cảm giác như mình đang nghe câu nói ấy vẳng ra từ một câu chuyện cổ xa xưa nào.",
  "language": "vi"
}