{
  "id": 19,
  "title": "Chương 19: Du kích trong rừng",
  "content": "Dòng sông Năm Căn hơn hai tháng trước còn ồn ã khua động tiếng mái chèo xuôi ngược, giờ đã trở nên lạnh ngắt, vắng teo. Thuyền bè rút mãi theo các đường kênh rạch nhỏ, chạy sâu vào rừng cho dễ đánh du kích, tiêu hao sinh lực địch. Quán lều dỡ đi theo, lùi vào tận trong \"đớn\". Lò than bỏ cho các loại dây rừng bò kín nóc. Cáo cầy tha hồ dắt nhau làm tổ trong những đống củi gỗ đước cao như núi chất ngoài sân lò, mọc đầy nấm dại.\n\n-Hừ! Thằng Tây mới tới Năm Căn hơn hai tháng thôi. Vậy mà gần chục mạng người đã hy sinh! Hai anh du kích diệt được khá nhiều Tây và lính ngụy vừa bị nó bắt và bắn chết, buộc xác phơi ở chỗ gốc cây mắm gần bờ sông chiều hôm qua… Bà con trong chợ đến cướp xác hai anh em về chôn, bị nó bắt đánh một trận gần chết, bữa nay còn giam trong đồn!\n\nÔng già thợ đốn củi nói đến đây ngập ngừng cúi xuống cời lại đống hun. Khói cay nồng, đặc sệt từ đống hun ngùn ngụt bốc lên, tỏa trắng khắp gian lều. Bầu không khí ẩm ướt từ trong ngôi lều của chúng tôi như quánh lại, ngột ngạt đến tức thở. Ông lại ngẩng nhìn tía nuôi tôi, nói tiếp.\n\n-Như vậy là hết đất rồi. Chỗ nào cũng có thằng giặc. Chí như cái Hòn Khoai ngoài biển kia mà nó còn mò tới đóng đồn! Vậy thì mình cũng phải làm thế nào chứ, anh Hai?\n\nTía nuôi tôi cứ gật gù im lặng ngồi nghe. Khi ông già đốn củi ngừng nói, với tay rứt một dúm thuốc trong cái ống bơ nhồi vào tẩu, tía nuôi tôi bèn cầm chai rót thêm rượu vào bát:\n\n-Uống đi, ông bạn!\n\n-Trời ơi, bộ anh Hai muốn tôi “mượn tửu binh giải phá thành sầu à?”\n\nÔng già nhếch nụ cười móm mém, đưa tay đỡ bát rượu.\n\n-Chẳng qua đó là cái thói tật không bỏ được của anh em bọn mình đấy thôi! Chỉ có chúng ta mới giải phá được thành sầu này, chứ cái thứ tửu binh… thì nó chỉ quật cho mình say mèm, nằm đó đợi giặc đến trói cổ dắt về đồn thôi.\n\nĐôi bạn già ngồi xếp bằng trên một tấm đăng trải giữa nhà cùng cười lên mấy tiếng và chuyển bát rượu cho nhau mỗi người tợp một ngụm. Tiếng cười khành khạch gượng gạo của ông già đốn củi có lẽ cũng làm lây đôi chút buồn sang cho tía nuôi tôi. Cả hai người cùng im lặng, đưa mắt ngó ra ngoài. Ánh nắng trời chiều xuyên qua những tầng lá đước rậm rạp, chiếu xuống mặt đất lầy ngoài bờ bên kia con rạch nhỏ một màu xanh tai tái. Gió từ biển khơi thổi tới, hun hút lùa qua những vòm lá đước tối om, thốc mạnh vào lều làm cho mái lá rung lên và ngọn lửa cháy lép bép trong đống củi hun bỗng phụt sáng đỏ ngòm… Cứ vài hôm lại có một ông khách tạt vào lều uống vài chén rượu với tía nuôi tôi. Có người tôi quen, có người tôi chỉ biết mặt chứ không rõ tên. Đôi khi cũng có một vài người lạ mà tôi đoán chừng là bị giặc càn chạy tới đây. Những lần đầu, tôi còn thường la cà bên tía nuôi tôi, lắng nghe câu chuyện giữa những ông già trao đổi với nhau qua chén rượu suông, nhưng mãi rồi tôi cũng không chú ý nữa. Quanh đi quẩn lại, vẫn là chuyện bọn giặc ruồng bố, càn quét. Họ rất căm thù bọn giặc ở đồn Năm Căn, nhưng nghe cái giọng rượu lè nhè của họ, tôi biết rằng họ chỉ có thể mượn rượu để nói ra cho hả một lúc vậy thôi. Thậm chí có một ông nom còn trẻ tráng, gọi tâng tía nuôi tôi là bác, mà cũng thở ra cái giọng bạc nhược của những lão già cổ hủ, một hai tin rằng sự xuất hiện con kỳ đà kinh khủng nơi đồng mả mấy tháng trước là điềm trời giáng tai họa cho dân xứ này. Sau những bữa rượu như vậy, tiễn khách đi rồi, tía nuôi tôi thường đứng rất lâu một mình ngoài bờ cỏ. Ông lắng nghe tiếng ca-nô giặc chạy tận ngoài sông Cửa Lớn, hay nghĩ gì về những câu chuyện của các ông bạn già thì không rõ, nhưng tôi thường thấy ông khoát khoát tay làm những cử chỉ bực tức khó chịu. Mỗi ngày tía nuôi tôi lại một thêm lầm lì, ít nói.\n\nCó khi ông ngồi lặng lẽ hàng giờ bên đống củi hun, như một gốc cây khô giữa rừng, đến nỗi tôi và thằng Cò đứa nào cũng len lét không dám đi mạnh chân. Ông thường bỏ nhà đi luôn. Chẳng rõ đi đâu. Nhiều lúc đi hai ba hôm mới về. Má nuôi tôi rất lo. Cơ sự này thì ông lão đến quẫn chí mất. Nhưng mỗi lần tía nuôi tôi trở về, tôi lại thấy ông tỉnh táo và vui vẻ hơn trước. Có khi ông còn cầm về cho tôi và thằng Cò một vài thứ quả lạ, màu đỏ óng, có những chấm li ti xam xám rất đẹp mà ông bảo là chỉ để cầm chơi chứ không ăn được. Chà, có thứ quả rừng nào mọc ngoài bờ sông và trong những khu rừng chung quanh đây lại có thể lọt khỏi con mắt của tôi và thằng Cò? Thế mà cả hai đứa chúng tôi đều chưa hề trông thấy những thứ quả tía nuôi tôi cầm về.\n\n-Tía lấy quả này ở đâu vậy, tía?\n\n-Ngoài xóm kia thôi…\n\n-Xóm nào vậy tía?\n\n-Xóm ngoài chứ xóm nào. Con sao cứ lục vấn mãi…\n\nTôi lặng im không hỏi nữa. Thằng Cò tưởng ông mệt mà tôi cứ đeo hỏi mãi làm ông bực, nó bèn lôi tôi đi bắt mồi câu cá. Ở nhà được vài hôm, tía nuôi tôi lại sắm sửa đi. Ông soạn mấy bao diêm, một cái xoong nhôm và hơn chục lít gạo bỏ trong bao cà-roòng. Điều đó càng khêu gợi thêm sự tò mò trong tôi bấy nay một cách mãnh liệt, khiến tôi không nén được ý định: phải dò xem tía nuôi tôi đi đâu và làm gì? Cũng như mấy bận vừa rồi, tía nuôi tôi lấy xích buộc con Luốc vào chân cột cẩn thận, rồi sai bảo tôi và thằng Cò đi làm một công việc gì đó, hoặc chờ đúng lúc chúng tôi vắng mặt, ông mới đi. Tía nuôi tôi đã sắm sửa xong rồi. Chẳng đợi ông bảo, tôi cầm con dao bước ra cửa, còn quay lại nói vọng vào bếp:\n\n-Má ơi, con ra ngoài bờ sông chẻ mớ lạt dừa nghe má!\n\nTía nuôi tôi “ừ” đáp thay cho má nuôi tôi, ông còn cười cười nhìn tôi bằng con mắt khuyến khích. Tôi cầm dao men theo bờ rạch, đi tới một chỗ ngoặt bèn chui ngay vào núp trong một bụi sậy um tùm. Từ nơi trú ẩn này, tôi có thể nhìn rõ mọi hướng chung quanh. Ngồi chưa yên chỗ, tôi đã thấy tía nuôi tôi quẩy bao cà-roòng lên vai lững thững bước ra sân. Ông còn đứng giữa sân giũ chiếc khăn rằn bịt lên đầu, quay qua quay lại chung quanh rồi mới lẩn ra bờ rạch. Tôi nén thở, cúi thấp đầu xuống gối, không dám động cựa. Lâu lắm mà vẫn không thấy ông đi qua chỗ tôi. Như thế này thì dứt khoát là tía nuôi tôi đi vào hướng rừng trong kia rồi. Tôi nhảy ra khỏi bụi, chạy về. Chưa vào tới cửa, tôi đã hỏi giật giọng:\n\n-Má ơi, tía con đâu? Ông đi rồi hở má?\n\nMá nuôi tôi bước ra, “ừ” một tiếng:\n\n-Mày hỏi ổng có việc gì? Sao hồi ổng còn ở nhà mày không hỏi, để cho ổng đi rồi mới chạy tìm cuống lên vậy?\n\n-Tía có nói đi đâu không, má?\n\n-Không. Mày còn lạ gì tính của tía mày nữa. Ổng đã không muốn nói thì hỏi ổng làm gì, hở con?\n\nMá nuôi tôi nói giọng buồn buồn, có hơi giận dỗi. Tôi chạy vào mở xích thả con Luốc ra sân. Rồi tôi bước đến, cầm tay má nuôi tôi:\n\n-Con đi theo tía đây. Theo coi tía đi đâu.\n\n-Ổng đập mày chết đấy. Ổng đi đâu mặc ổng, theo làm gì? Đến như tao mà ổng còn giấu, không nói thay…\n\n-Đúng rồi! Như vậy là đúng rồi. Con đã biết đúng là tía con đi đâu rồi!\n\n-Ổng đi đâu?\n\nTôi ghé vào tai má nuôi tôi, thấp giọng:\n\n-Ổng đi vô chơi với mấy anh du kích trong rừng! Má không thấy tía con mang theo nào diêm, nào gạo, cả cái nồi nữa đấy sao?\n\nMá nuôi tôi lùi lại một bước, tròn xoe mắt nhìn tôi:\n\n-Ai nói với mày vậy?\n\n-Con đoán vậy thì biết chớ đợi gì phải nghe ai nói!\n\n-Ờ, mày nói không chừng phải đấy. Tao cũng nghĩ mang máng như vậy. Từ hôm ổng nhặt cái quả gì ở đâu về cho chúng mày đấy. Bà Tám ngoài xóm có bảo nhỏ với tao rằng: nghe đâu anh em bộ đội đằng mình còn ẩn trong rừng. Bả còn nói họ rách lắm. Nghe vậy, thì để bụng thôi, đừng có hở ra cho ai nghe con!\n\n-Má còn phải dặn! Thôi, để con vào gọi thằng Cò dậy đi với con.\n\nMá nuôi tôi nắm tay tôi, lôi lại:\n\n-Không được! Không được đâu. Con đi một mình thôi. Có con Luốc theo con là đủ rồi. Cái miệng thằng Cò hay bép xép lắm!\n\nMá nuôi tôi vội vã quay vào, soạn trong rổ may lấy một ống kim khâu và mấy cuộn chỉ, gói vào mảnh giấy nhật trình cũ, nhét vào túi áo tôi:\n\n-Nhà nghèo chẳng có gì… Con vào gặp các ảnh, nói là của má gởi biếu… Đi cẩn thận nghe con.\n\nTôi gật đầu, huýt sáo một tiếng. Con Luốc nhảy phóc theo chân tôi, chạy dọc theo bờ rạch ăn sâu vào rừng. Cứ men theo dấu chân tía nuôi tôi, tôi vừa đi vừa dắt con Luốc chạy ộp oạp trên bờ đất sình lút ngang ống chân. Đi độ hai ngàn thước thì mất dấu. Ở đây, hãy còn có nhiều vết chân của những người lội vào rừng bắt cua, bắt vọp. Những vết cũ lội từ trên bờ xuống rạch đã được phủ một lượt phù sa mỏng khi triều xuống rất dễ phân biệt với dấu chân mới của tía nuôi tôi. Tôi lội ngay xuống rạch, ngược theo dòng nước gợn bùn vẩn đục ngầu từ trong rừng chảy ra, mải miết bươn ra. Con Luốc cứ kêu ư… ử… trong cổ, dường như muốn gọi tôi lên mà mãi không thấy tôi lên, nó bèn co giò phóng tùm xuống nước, lội xộn xộn sát theo tôi. Càng đi sâu vào rừng, lòng rạch càng hẹp lại. Nhiều quãng bị cành lá rậm rạp trên cây che phủ, bóng nắng không lọt xuống tới, khiến cho dòng nước tối om om, trông rất dễ sợ. Tôi vẫn mải miết đi tới. Chừng nửa giờ sau thì thấy mất những gợn nước vẩn bùn, mà trông hai bên bờ lại chẳng có một vết chân nào lội lên. Nhìn những cánh tay đước từ trên bờ tua tủa thò xuống lòng rạch, tôi nghĩ có lẽ tía nuôi tôi đã lợi dụng những cái rễ to lớn này làm cầu trèo lên cây, đi lên bờ rồi. Quả nhiên con Luốc vẫy đuôi lia lịa, làm bùn và nước bắn tung tóe vào mặt tôi. Lập tức tôi bám theo cái rễ ấy, trèo ngay lên cây. Nhìn xuống phía dưới chân, chỉ thấy những cọng rễ đước xám ngắt chung quanh tua tủa cắm xuống mặt bùn phẳng lì. Con Luốc cứ đứng dưới gốc cây ngửa cổ lên chực sủa. Tôi phải suỵt suỵt luôn mồm, nó mới chịu im. Không lẽ tía nuôi tôi đến đây biến thành chim bay mất hay sao?\n\nMà lại không có vết chân tụt xuống chung quanh gốc. Vậy thì dứt khoát là ông đã lần theo những cái rễ đước to lớn, xỏ rễ vào nhau này mà lần đi trên cao thôi. Sau khi đã đoán vậy, tôi bèn đưa mắt quan sát từng cái rễ một, và chỉ một chốc sau, khi đã tìm thấy một cái rễ có lớp da bên ngoài bị đạp tróc xước những mảnh vỏ con để lộ ra một vết xanh còn mới, thế là tôi đã nắm được đầu mối con đường bí mật đã đưa tía nuôi tôi đi về hướng nào rồi. Trên khoảng tầm cao quá đầu người, tôi như con vượn, cứ dò theo dấu vỏ rễ xước, chuyển từ cây này sang cây khác đi tới mãi. Con Luốc trung thành vẫn bám theo sát phía dưới chân tôi. Chiều ở rừng bao giờ cũng xuống rất mau, chẳng mấy chốc mà trời đã gần tối. Vết vỏ cây tróc dẫn đường còn tìm thấy lờ mờ được một lúc, rồi sau đó tôi không còn nhìn ra được một dấu nào nữa. Ngồi trên một cái rễ cao, tựa người vào thân cây, ngơ ngẩn nhìn ra màu xanh trùng điệp quanh mình đang chìm dần vào bóng tối, tôi cảm thấy tay chân mình bủn rủn, nhấc không muốn nổi. Một con chim hồng hoàng to như con ngỗng, sắc lông đen, vỗ cánh phành phạch bay vút qua bên trên đầu tôi. Chiếc mỏ cong to tướng và những rìa lông màu trắng ở chót cánh mất hút trong bóng tối lờ mờ.\n\nTiếng “các các” kêu vang rừng của con chim đen to tướng tan dần trong mênh mang vắng lặng, khiến tôi rùng mình nhớ tới con kỳ đà kinh khủng đã đào mộ người chết nơi đồng mả. Tôi phải tự động viên mình luôn và chật vật lắm mới trèo lên tận ngọn một cây đước cao. Nguồn hy vọng tìm thấy vệt khói bốc ở một nơi nào đó giờ đây hoàn toàn tan rã trong tôi. Mặt trời đã xuống khuất mất rồi. Và bây giờ màn đêm cũng đã bao trùm mỗi lúc một dày đặc trên những ngọn cây. “Trời tối thì tối chứ sợ gì? Mình sẽ dễ dàng nhận ra ánh lửa của họ. Có ai ở thầm giữa rừng đâu mà lo”. Nghĩ như vậy, tôi lại phấn khởi mừng thầm. Nguồn hy vọng mới làm tôi phấn chấn trở lại rất mau. Tôi kiên nhẫn ngồi trên một nhánh cây, phóng tầm mắt nhìn xuyên qua màn đêm, mặc kệ cho bầy muỗi đói vo ve kêu dậy bên tai và không ngớt đáp vào đốt khắp mặt mũi chân tay. Tôi không biết mình ngồi như vậy đã bao lâu. Nhiều lúc tôi có cảm giác như mắt mình bị mù, vì nhìn vào màu đen lâu quá. Con Luốc cũng kiên nhẫn đứng dưới gốc cây chờ tôi, thỉnh thoảng lại hực lên một tiếng. Không biết là nó muốn báo cho tôi biết rằng nó hãy còn đứng đấy, hay nó dọa một con chồn con cáo nào đang mon men tới gần. Gió bắt đầu nổi lên. Rừng đêm khua xào xạc.\n\nMùi bùn lạnh và mùi rêu đóng trên vỏ cây nhạt nhạt mốc mốc xộc đầy vào mũi tôi. Giữa lúc không còn trông cậy vào tai, vào mắt mình nữa thì khứu giác lại báo ngay cho tôi biết rằng tôi đã đi đến gần một chỗ có người. Trong những luồng gió từ màn đêm thăm thẳm thổi tới, lâu lâu tôi lại ngửi thấy có mùi khói và mùi cá kho, cháy nồi… Bấy giờ, tôi mới nhớ ra là mình chưa có gì cho vào bụng, và bắt đầu thấy đói cồn cào. Tôi tụt ngay xuống gốc cây, đạp trúng lên lưng con Luốc. Lần theo mùi cá kho cháy, tôi dắt con Luốc càn rừng, đi tới. Nói cho đúng, thì chính con Luốc dắt tôi đi. Nhiều lúc tôi loạng choạng vấp vào những rễ cây, ngã sóng soài vào bùn, con Luốc đã nhanh nhẹn, cắn áo tôi lôi dậy và nó luôn luôn đi trước chân tôi chừng một bước. Tôi và con Luốc mò mẫm dắt nhau lội đi từng bước như vậy rất lâu. Kia rồi! Ánh lửa tôi đang tìm bỗng hiện ra thấp thoáng sau những thân cây, như một vầng mặt trời nhỏ từ dưới mọc lên. Tôi phải túm chặt chòm lông gáy trên cổ con Luốc, giữ nó lại và khẽ suỵt mấy tiếng, không thì nó sủa váng lên và bỏ tôi chạy vụt tới đấy ngay. Tim tôi đập rộn lên. Ánh lửa mỗi lúc một gần.\n\nĐã trông thấy rõ hình một cái bếp cháy trong gian chòi nhỏ, dưới một gốc cây rậm. Bùn ngập ngang ống chân tôi cứ tụt xuống dần. Bàn chân tôi giẫm lần lần lên mặt đất rắn hơn và đạp phải một bụi cỏ. Bỗng nhiên, con Luốc vùng ra khỏi tay tôi và chồm lên sủa oang oang. Đồng thời, một tiếng quát:”Ai?” vang lên rùng rợn trong tối, rất gần: tiếng lên cò súng đánh rốp và tiếng quát liền theo, nghe càng dữ dội hơn trước:“Đứng lại! Ai? Đứng lại”.\n\n-Đằng mình! Người đằng mình! -Tôi cuống quít kêu lên. Rồi tôi tuôn luôn một hơi.\n\n-Tôi là thằng An, con ông Hai ngoài xóm Lá. Tôi đi vô tìm tía tôi!\n\nTiếng chân nhiều người chạy thình thịch trên gò đất. Luồng ánh sáng từ một chiếc đèn pin chiếu thẳng vào mặt tôi khiến tôi bị lóa mắt, phải quay nghiêng mặt tránh ra một bên.\n\n-Còn có đi với ai nữa không?\n\nTiếng một người nào từ trong tối, sau một gốc cây hỏi vọng ra. Tôi chưa kịp đáp, bỗng nghe tía nuôi tôi kêu “Trời!” một tiếng. Hình như ông đang nói với người cầm chiếc đèn pin chiếu vào tôi. Ông nói:“Đúng nó là con tôi. Nó mò theo tôi đấy. Thật là hết chỗ nói cho cái thằng bé này!”.\n\n-Thôi, vào đây chú em!\n\nNgười cầm đèn pin vừa nói vừa hạ luồng sáng thấp xuống ngọn cỏ, cho tôi thấy lối đi vào. Tiếng người vừa nói đó, sao nghe quen quen. Hình như tôi đã có gặp người đó và nghe cái giọng nói ấy ở đâu một lần rồi thì phải? Tía nuôi tôi cầm khúc đèn chai bước ra đón, cốc vào đầu tôi một cái đau điếng.\n\n-Ai bảo mày lội vô đây? Rồi tao sẽ bảo cho má mày biết để bả dần cho mày một trận. Thôi, bước xuống cái vũng bên phía trái ấy, rửa mình ngay đi. Y như là thằng mò bùn bắt cá cạn.\n\nTôi cởi quần áo giặt giũ qua loa rồi máng lên nhánh đước, tắm vội tắm vàng một chốc là xong ngay. Con Luốc cũng nhảy phốc xuống vũng nước, bì bõm sán vào bên tôi, đòi tôi cọ bùn tắm cho nó. Một anh đứng bên mé vũng nước với tía nuôi tôi, giọng nói nghe còn trẻ lắm, hỏi tía nuôi tôi tới bằng lối nào mà để tôi dò theo vào được. Tía nuôi tôi không đáp, chỉ lắc đầu nói:\n\n-Thật là hết biết! Tôi cũng chịu cái thằng bé này!\n\nAnh đứng bên mé vũng nước trao cho tôi một bộ quần áo, bảo tôi mặc tạm vào cho ấm, chứ nó “không được vừa và đẹp lắm đâu”… Tôi như bơi trong bộ quần áo rộng thùng thình, dày cộp vì muối nhiều nước mặn và vá không biết bao nhiêu là mụn vải. Khi tôi bước vào lều của những người du kích, người đầu tiên tôi nhận ra ngay là thầy giáo Bảy, kế đó là ông già đốn củi. Còn người cầm chiếc đèn pin, mặc bộ quần áo bà ba rách nhiều chỗ, mặt xương xương, râu mọc tua tủa xung quanh cằm vì lâu ngày không cạo, đang ngồi trên bộ vạt lót bằng cọng sống lá kia thì tôi trông quen lắm. Tôi đã gặp ông ấy ở đâu một lần rồi. Chắc chắn là tôi không nhầm, từ khi nghe giọng nói nhanh nhảu của ông ban nãy. Trong thoáng chớp, có rất nhiều gương mặt quen quen hiện nhanh ra trong đầu tôi. Vừa ở ngã ba sông này có một gương mặt người dân quân tự vệ hiện ra cười với tôi, thì trong ngôi miếu tận một nơi xa kia, gương mặt những người thương binh lặng lẽ cúi xuống nhìn tôi chợt hiện lên và biến đi. Một bộ mặt xương xương toét miệng cười bỗng hiện ra giữa quán rượu dì Tư Béo… cái bóng người cao lêu nghêu, mặc bộ quân phục màu rêu, thắt lưng da rộng bản, khẩu súng poọc hoọc đeo trễ bên đùi… Đúng là ông ấy rồi! Tôi vụt kêu lên:\n\n-Chú Huỳnh Tấn!\n\nNgười ấy buông chiếc đèn pin ra, nhổm lên, nhảy xuống khỏi bộ vạt, đứng sững nhìn vào mắt tôi. Tất cả những người chung quanh đều trố mắt ngạc nhiên. Ông ta nghiêng đầu, nheo mắt:\n\n-Trời ơi! Chú em này sao lại biết mà gọi đúng tên cúng cơm của mỗ vậy kìa?\n\n-Đêm đó, chú đi với anh Sáu tuyên truyền ghé quán dì Tư Béo, chú có gặp anh phân đội trưởng… Cháu làm hầu bàn ở đó mà!\n\nCuộc gặp gỡ bất ngờ giữa tôi và người chỉ huy du kích đã làm tiêu tan bầu không khí im lặng trong ngôi lều khi tôi mới bước vào… Các anh du kích bỏ củi vào đống hun quạt lên, bảo tôi ngồi xuống hong cho ấm. Tôi vừa ngồi xuống một khúc gỗ, chưa kịp xòe bàn tay móp cóng ra hong trên lửa thì đã có anh bưng vào cho tôi một tô cơm kèm hai khúc cá kho khô và một đôi đũa. Đúng là mùi cá kho cháy nồi mà tôi đã bắt gặp lúc nãy đây! Tôi chẳng khách sáo gì cả, cũng chẳng kịp nói hai tiếng “cám ơn” cho phải phép, đỡ ngay lấy tô cơm, và ngốn và ngấu gần như không kịp nhai. Con Luốc cũng có phần một miếng cháy, ve vẩy đuôi ngồi nhá tóp tép bên đống hun cạnh tôi. Qua làn khói củi hun bọ mắt tỏa trắng, tôi biết có những đôi mắt cười nheo nheo trong ánh lửa của những người du kích ngồi tựa lưng vào vách đang nhìn tôi. “Cà, gói giấy nhật trình của má gói đã ướt sũng cả rồi… Lúc nãy mình dại quá. Sao không dám cầm vào đây mà hong cho khô, cứ giấu nó trong cái túi áo ướt”. Tôi và nốt miếng cơm trong tô, rồi đứng dậy cầm tô đi ra rửa ngoài vũng nước. Lúc vào, tôi không quên cầm vào gói quà của má nuôi gởi cho các anh du kích:\n\n-Cái này… là cái má tôi gởi cho các chú, các anh đấy!\n\nNói xong, tôi mở năm đầu ngón tay xòe đưa gói giấy ướt sũng ra, trao cho chú Huỳnh Tấn. Tía nuôi tôi đang đứng xem một anh du kích lau khẩu súng trường ở chỗ góc lều, vội ngẩng lên:\n\n-Hóa ra má mày bảo mày vô đây à? -Rồi tía nuôi tôi dang cánh tay ra, nói như phân bua.\n\n-Lạ quá! Tôi có hề nói với bả lần nào đâu? Sao mà hai mẹ con bả thính đến vậy!\n\nChú Huỳnh Tấn không cần biết có lời phân trần của tía nuôi tôi. Chú cứ thận trọng bóc từng mảnh giấy ướt nhàu ra, cầm nắm chỉ và ống kim giơ lên:\n\n-Quà của chúng ta đây rồi!\n\nTiếng cười vui vẻ của nhiều người dậy lên. Chú Huỳnh Tấn quay sang bảo tía nuôi tôi:\n\n-Bà già tâm lý lắm! Biết anh em rách, gởi cho ngay cái thứ mình cần mới thích chứ!\n\nThầy giáo Bảy ngồi cầm cái cuống quài dừa nước đã đập tơi dùng làm phất trần xua muỗi quơ qua quơ lại, mỉm cười nói thong thả:\n\n-Đồng bào đều biết chúng ta ở đây mà anh em chúng ta có người nào hở môi chỉ chỗ cho họ biết đâu! Như vậy thì… khu rừng này đâu có thể chắc chắn bảo đảm che giấu được những cái lều này…\n\nChú Huỳnh Tấn nhướng mắt cười hì… hì…\n\n-Che mắt địch thôi! Chúng ta làm sao che giấu được với đồng bào!\n\n-Anh nói có lý! -Thầy giáo Bảy gật gù tiếp.\n\n-Mọi người đều biết hoặc có thể biết có du kích ở đây, nhưng bọn địch thì hoàn toàn không hay biết… Như vậy thì… chỉ có rừng nhân dân mới bảo đảm che giấu được mọi hoạt động của chúng ta thôi!\n\nNhiều tiếng cười tán thưởng từ chỗ góc lều tối vọng ra:\n\n-Đồng chí Bảy nói nghe sâu sắc lắm!\n\nThầy giáo Bảy sửa giọng nghiêm trang, nói:\n\n-Không phải là ý kiến của tôi đâu. Vừa rồi, được đồng chí Hoài dắt vào gặp anh Tư Thượng Vũ, tôi đã nghe anh Tư bảo như thế đấy! Một anh nào đó đang đi qua đi lại ngoài sân, hát se sẽ giọng trầm buồn:“Thần dân nghe chăng… sơn hà nguy biến! Hận thù đằng đằng… biên thùy rung chuyển…”. Tiếng hát nhỏ dần, tắt mất trong bóng đêm. Rồi một lúc sau, cái giọng trầm buồn ban nãy bỗng bật lên sang sảng:\"Trước nhục nước nên hòa hay nên chiến?\". Ông già đốn củi nói tướng lên, cắt ngang: “Chiến” chứ “hòa” là hòa làm sao? Đất của mình nó tới nó đánh chiếm, mà còn vớ vẩn hỏi “chiến” hay “hòa”! Còn người nào, đánh người ấy. Tới người cuối cùng cũng đánh mà! Tôi cúi xuống nhìn vào ngọn lửa cháy rực trong đống củi. Nhưng tôi biết rõ là ông già đốn củi đang rướn người lên đằng sau các anh du kích, và ông đang vung tay, xúc động đến rung rung cả chòm râu. Giọng sôi nổi đầy nhiệt tình vừa thốt ra của ông làm tôi không muốn nhớ tới tiếng cười khành khạch đầy gượng gạo của ông và cái dáng người còm cõi, rầu rĩ cầm bát rượu thở dài nơi nhà chúng tôi chiều nọ.",
  "language": "vi"
}